VulgClementine/2 Corinthians.org
* II Corinthians 1

