docs/VulgClementine/2 Corinthians.html
<?xml version="1.0" encoding="utf-8"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
"http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="en" xml:lang="en">
<head>
<!-- 2022-04-15 Fri 21:40 -->
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<meta name="viewport" content="width=device-width, initial-scale=1" />
<title>&lrm;</title>
<meta name="generator" content="Org Mode" />
<link rel="stylesheet" type="text/css" href="src/readtheorg_theme/css/htmlize.css"/>
<link rel="stylesheet" type="text/css" href="src/readtheorg_theme/css/readtheorg.css"/>
</head>
<body>
<div id="content" class="content">
<div id="table-of-contents" role="doc-toc">
<h2>Table of Contents</h2>
<div id="text-table-of-contents" role="doc-toc">
<ul>
<li><a href="#orgbdec357">II Corinthians 1</a>
<ul>
<li><a href="#org51d339f">II Corinthians 1:1</a></li>
<li><a href="#org8dc2da3">II Corinthians 1:2</a></li>
<li><a href="#org6a1bfba">II Corinthians 1:3</a></li>
<li><a href="#orge041c00">II Corinthians 1:4</a></li>
<li><a href="#org95ea06a">II Corinthians 1:5</a></li>
<li><a href="#org74aa60c">II Corinthians 1:6</a></li>
<li><a href="#org7f2a76e">II Corinthians 1:7</a></li>
<li><a href="#org23e51fd">II Corinthians 1:8</a></li>
<li><a href="#orgbbcd1ec">II Corinthians 1:9</a></li>
<li><a href="#org795386d">II Corinthians 1:10</a></li>
<li><a href="#org289c120">II Corinthians 1:11</a></li>
<li><a href="#org930da67">II Corinthians 1:12</a></li>
<li><a href="#org8af1f3f">II Corinthians 1:13</a></li>
<li><a href="#org82ee08d">II Corinthians 1:14</a></li>
<li><a href="#org4863b1c">II Corinthians 1:15</a></li>
<li><a href="#org2e6c9cc">II Corinthians 1:16</a></li>
<li><a href="#org080e0f4">II Corinthians 1:17</a></li>
<li><a href="#org7345d10">II Corinthians 1:18</a></li>
<li><a href="#orgc3755df">II Corinthians 1:19</a></li>
<li><a href="#org2f045bc">II Corinthians 1:20</a></li>
<li><a href="#org7642d84">II Corinthians 1:21</a></li>
<li><a href="#orgcbd2c80">II Corinthians 1:22</a></li>
<li><a href="#orgdec1224">II Corinthians 1:23</a></li>
<li><a href="#org19e470a">II Corinthians 1:24</a></li>
</ul>
</li>
<li><a href="#org4ae5689">II Corinthians 2</a>
<ul>
<li><a href="#org92c7fa2">II Corinthians 2:1</a></li>
<li><a href="#orgfdc6da5">II Corinthians 2:2</a></li>
<li><a href="#org4dc4ab6">II Corinthians 2:3</a></li>
<li><a href="#orgb5afefe">II Corinthians 2:4</a></li>
<li><a href="#org51b86ea">II Corinthians 2:5</a></li>
<li><a href="#orgf53f3b4">II Corinthians 2:6</a></li>
<li><a href="#org7553edd">II Corinthians 2:7</a></li>
<li><a href="#org803ecdf">II Corinthians 2:8</a></li>
<li><a href="#org6f76d23">II Corinthians 2:9</a></li>
<li><a href="#org53ad1bd">II Corinthians 2:10</a></li>
<li><a href="#org963fc23">II Corinthians 2:11</a></li>
<li><a href="#org61b9491">II Corinthians 2:12</a></li>
<li><a href="#org13fe8f1">II Corinthians 2:13</a></li>
<li><a href="#org25fefdd">II Corinthians 2:14</a></li>
<li><a href="#org5bfc2f4">II Corinthians 2:15</a></li>
<li><a href="#orga64d256">II Corinthians 2:16</a></li>
<li><a href="#orgd2c9a0a">II Corinthians 2:17</a></li>
</ul>
</li>
<li><a href="#org781b6f8">II Corinthians 3</a>
<ul>
<li><a href="#orgdab1863">II Corinthians 3:1</a></li>
<li><a href="#org4622971">II Corinthians 3:2</a></li>
<li><a href="#org558e7c3">II Corinthians 3:3</a></li>
<li><a href="#orgffcf6ef">II Corinthians 3:4</a></li>
<li><a href="#org24f35c5">II Corinthians 3:5</a></li>
<li><a href="#orgc97f689">II Corinthians 3:6</a></li>
<li><a href="#org39b96af">II Corinthians 3:7</a></li>
<li><a href="#orgd6d80a4">II Corinthians 3:8</a></li>
<li><a href="#org305e726">II Corinthians 3:9</a></li>
<li><a href="#org6969bec">II Corinthians 3:10</a></li>
<li><a href="#orgf579aff">II Corinthians 3:11</a></li>
<li><a href="#org27756bf">II Corinthians 3:12</a></li>
<li><a href="#org076670b">II Corinthians 3:13</a></li>
<li><a href="#org1011ca6">II Corinthians 3:14</a></li>
<li><a href="#org7654295">II Corinthians 3:15</a></li>
<li><a href="#orgef349bd">II Corinthians 3:16</a></li>
<li><a href="#org1716d32">II Corinthians 3:17</a></li>
<li><a href="#orgc8e3a34">II Corinthians 3:18</a></li>
</ul>
</li>
<li><a href="#orgcbc8b1c">II Corinthians 4</a>
<ul>
<li><a href="#org4f2fe05">II Corinthians 4:1</a></li>
<li><a href="#org8b439b3">II Corinthians 4:2</a></li>
<li><a href="#org3695000">II Corinthians 4:3</a></li>
<li><a href="#orge7dda9a">II Corinthians 4:4</a></li>
<li><a href="#orgce38e1f">II Corinthians 4:5</a></li>
<li><a href="#org7924cb8">II Corinthians 4:6</a></li>
<li><a href="#org6e2580a">II Corinthians 4:7</a></li>
<li><a href="#org216e89e">II Corinthians 4:8</a></li>
<li><a href="#orgcd195b2">II Corinthians 4:9</a></li>
<li><a href="#org6a026d2">II Corinthians 4:10</a></li>
<li><a href="#org8b60192">II Corinthians 4:11</a></li>
<li><a href="#org2d5adf7">II Corinthians 4:12</a></li>
<li><a href="#org714d748">II Corinthians 4:13</a></li>
<li><a href="#orga32bb9b">II Corinthians 4:14</a></li>
<li><a href="#org45bc08b">II Corinthians 4:15</a></li>
<li><a href="#org8b51405">II Corinthians 4:16</a></li>
<li><a href="#org3497807">II Corinthians 4:17</a></li>
<li><a href="#orgaee161e">II Corinthians 4:18</a></li>
</ul>
</li>
<li><a href="#org9d9e3f7">II Corinthians 5</a>
<ul>
<li><a href="#orgec2a8a0">II Corinthians 5:1</a></li>
<li><a href="#org10821c0">II Corinthians 5:2</a></li>
<li><a href="#org3ed25ab">II Corinthians 5:3</a></li>
<li><a href="#orgc2fa6b9">II Corinthians 5:4</a></li>
<li><a href="#orgda566d8">II Corinthians 5:5</a></li>
<li><a href="#org21413a1">II Corinthians 5:6</a></li>
<li><a href="#org47d618b">II Corinthians 5:7</a></li>
<li><a href="#org75f318b">II Corinthians 5:8</a></li>
<li><a href="#org2e5b524">II Corinthians 5:9</a></li>
<li><a href="#org21b0e96">II Corinthians 5:10</a></li>
<li><a href="#org6dc5606">II Corinthians 5:11</a></li>
<li><a href="#orgac97bff">II Corinthians 5:12</a></li>
<li><a href="#orge5cd5fd">II Corinthians 5:13</a></li>
<li><a href="#org43fc0d6">II Corinthians 5:14</a></li>
<li><a href="#org732b944">II Corinthians 5:15</a></li>
<li><a href="#org7fcea10">II Corinthians 5:16</a></li>
<li><a href="#org0b547d0">II Corinthians 5:17</a></li>
<li><a href="#orgd0a8ee5">II Corinthians 5:18</a></li>
<li><a href="#org183deac">II Corinthians 5:19</a></li>
<li><a href="#org241eb16">II Corinthians 5:20</a></li>
<li><a href="#orga824825">II Corinthians 5:21</a></li>
</ul>
</li>
<li><a href="#org67b7549">II Corinthians 6</a>
<ul>
<li><a href="#org99d42ca">II Corinthians 6:1</a></li>
<li><a href="#org0a219bc">II Corinthians 6:2</a></li>
<li><a href="#orgbc39d9a">II Corinthians 6:3</a></li>
<li><a href="#org4cc6319">II Corinthians 6:4</a></li>
<li><a href="#org899321a">II Corinthians 6:5</a></li>
<li><a href="#org48e1bad">II Corinthians 6:6</a></li>
<li><a href="#org8712adf">II Corinthians 6:7</a></li>
<li><a href="#org330eff2">II Corinthians 6:8</a></li>
<li><a href="#org9ce153d">II Corinthians 6:9</a></li>
<li><a href="#org9f5f0f6">II Corinthians 6:10</a></li>
<li><a href="#org5915171">II Corinthians 6:11</a></li>
<li><a href="#org84cbfc7">II Corinthians 6:12</a></li>
<li><a href="#org3c919ca">II Corinthians 6:13</a></li>
<li><a href="#orgd3951f1">II Corinthians 6:14</a></li>
<li><a href="#orgb7b7b09">II Corinthians 6:15</a></li>
<li><a href="#orgcb0e999">II Corinthians 6:16</a></li>
<li><a href="#orgf10df42">II Corinthians 6:17</a></li>
<li><a href="#orgac18ddf">II Corinthians 6:18</a></li>
</ul>
</li>
<li><a href="#org0b0e1b6">II Corinthians 7</a>
<ul>
<li><a href="#orgf7af278">II Corinthians 7:1</a></li>
<li><a href="#orgaa033cc">II Corinthians 7:2</a></li>
<li><a href="#org75fc470">II Corinthians 7:3</a></li>
<li><a href="#org8148447">II Corinthians 7:4</a></li>
<li><a href="#org7f18433">II Corinthians 7:5</a></li>
<li><a href="#org1fee945">II Corinthians 7:6</a></li>
<li><a href="#orgd3c5261">II Corinthians 7:7</a></li>
<li><a href="#org1632b3c">II Corinthians 7:8</a></li>
<li><a href="#org4098c88">II Corinthians 7:9</a></li>
<li><a href="#org8520954">II Corinthians 7:10</a></li>
<li><a href="#orgc7e8384">II Corinthians 7:11</a></li>
<li><a href="#org2a23350">II Corinthians 7:12</a></li>
<li><a href="#orgcf77c6c">II Corinthians 7:13</a></li>
<li><a href="#org554287e">II Corinthians 7:14</a></li>
<li><a href="#org6071925">II Corinthians 7:15</a></li>
<li><a href="#orgaa03f77">II Corinthians 7:16</a></li>
</ul>
</li>
<li><a href="#org71e717f">II Corinthians 8</a>
<ul>
<li><a href="#org0b2e379">II Corinthians 8:1</a></li>
<li><a href="#orgd10fbcd">II Corinthians 8:2</a></li>
<li><a href="#orge9ddd41">II Corinthians 8:3</a></li>
<li><a href="#orgfe9e848">II Corinthians 8:4</a></li>
<li><a href="#orgb060301">II Corinthians 8:5</a></li>
<li><a href="#orga606c5d">II Corinthians 8:6</a></li>
<li><a href="#orgbd497c2">II Corinthians 8:7</a></li>
<li><a href="#orgbbfd382">II Corinthians 8:8</a></li>
<li><a href="#orgb249dda">II Corinthians 8:9</a></li>
<li><a href="#org516b725">II Corinthians 8:10</a></li>
<li><a href="#org6828f00">II Corinthians 8:11</a></li>
<li><a href="#orgdf3f01b">II Corinthians 8:12</a></li>
<li><a href="#org417c826">II Corinthians 8:13</a></li>
<li><a href="#org64ca6ac">II Corinthians 8:14</a></li>
<li><a href="#orgc2c9dc8">II Corinthians 8:15</a></li>
<li><a href="#org3f74538">II Corinthians 8:16</a></li>
<li><a href="#org40ea0c0">II Corinthians 8:17</a></li>
<li><a href="#orgffdda70">II Corinthians 8:18</a></li>
<li><a href="#org08f79dd">II Corinthians 8:19</a></li>
<li><a href="#org2f20003">II Corinthians 8:20</a></li>
<li><a href="#orgd139800">II Corinthians 8:21</a></li>
<li><a href="#org2e2fb52">II Corinthians 8:22</a></li>
<li><a href="#org34d5c20">II Corinthians 8:23</a></li>
<li><a href="#org65eded3">II Corinthians 8:24</a></li>
</ul>
</li>
<li><a href="#org9cbe1a6">II Corinthians 9</a>
<ul>
<li><a href="#orgda4de0d">II Corinthians 9:1</a></li>
<li><a href="#org82a0d44">II Corinthians 9:2</a></li>
<li><a href="#org33d69fe">II Corinthians 9:3</a></li>
<li><a href="#org507911e">II Corinthians 9:4</a></li>
<li><a href="#orgfe5c27b">II Corinthians 9:5</a></li>
<li><a href="#orga27c449">II Corinthians 9:6</a></li>
<li><a href="#org6b9e67d">II Corinthians 9:7</a></li>
<li><a href="#org051d1fa">II Corinthians 9:8</a></li>
<li><a href="#org3a6c386">II Corinthians 9:9</a></li>
<li><a href="#org94bb2ae">II Corinthians 9:10</a></li>
<li><a href="#orge4c2e1c">II Corinthians 9:11</a></li>
<li><a href="#org9a7e469">II Corinthians 9:12</a></li>
<li><a href="#orga327020">II Corinthians 9:13</a></li>
<li><a href="#org50dfe1b">II Corinthians 9:14</a></li>
<li><a href="#org7b59b35">II Corinthians 9:15</a></li>
</ul>
</li>
<li><a href="#org3e3eddf">II Corinthians 10</a>
<ul>
<li><a href="#org9e77e62">II Corinthians 10:1</a></li>
<li><a href="#org577dd6b">II Corinthians 10:2</a></li>
<li><a href="#org3a00243">II Corinthians 10:3</a></li>
<li><a href="#org3e0fead">II Corinthians 10:4</a></li>
<li><a href="#org1f61bf5">II Corinthians 10:5</a></li>
<li><a href="#org7ac4c6a">II Corinthians 10:6</a></li>
<li><a href="#org9a2d274">II Corinthians 10:7</a></li>
<li><a href="#orgb14027e">II Corinthians 10:8</a></li>
<li><a href="#org1d0c372">II Corinthians 10:9</a></li>
<li><a href="#org61c570e">II Corinthians 10:10</a></li>
<li><a href="#org6685a8f">II Corinthians 10:11</a></li>
<li><a href="#orgc69dad9">II Corinthians 10:12</a></li>
<li><a href="#org61efccc">II Corinthians 10:13</a></li>
<li><a href="#org459dafc">II Corinthians 10:14</a></li>
<li><a href="#orgd505ccd">II Corinthians 10:15</a></li>
<li><a href="#org40b94a9">II Corinthians 10:16</a></li>
<li><a href="#orgf7800ee">II Corinthians 10:17</a></li>
<li><a href="#org5dbc9ed">II Corinthians 10:18</a></li>
</ul>
</li>
<li><a href="#org94e64e7">II Corinthians 11</a>
<ul>
<li><a href="#org72dc6e2">II Corinthians 11:1</a></li>
<li><a href="#org7ddc85a">II Corinthians 11:2</a></li>
<li><a href="#org9089f38">II Corinthians 11:3</a></li>
<li><a href="#org2230fac">II Corinthians 11:4</a></li>
<li><a href="#org712ed8a">II Corinthians 11:5</a></li>
<li><a href="#org22b6742">II Corinthians 11:6</a></li>
<li><a href="#orgf10b54a">II Corinthians 11:7</a></li>
<li><a href="#org1a8275b">II Corinthians 11:8</a></li>
<li><a href="#orgfab3c56">II Corinthians 11:9</a></li>
<li><a href="#orgc6aebb1">II Corinthians 11:10</a></li>
<li><a href="#org3b05143">II Corinthians 11:11</a></li>
<li><a href="#org2e8f3f5">II Corinthians 11:12</a></li>
<li><a href="#org6b98c87">II Corinthians 11:13</a></li>
<li><a href="#orgebe5d79">II Corinthians 11:14</a></li>
<li><a href="#org918f06d">II Corinthians 11:15</a></li>
<li><a href="#org416ddf4">II Corinthians 11:16</a></li>
<li><a href="#orgaff9d2d">II Corinthians 11:17</a></li>
<li><a href="#org09231c2">II Corinthians 11:18</a></li>
<li><a href="#orgb4455b6">II Corinthians 11:19</a></li>
<li><a href="#org179cac4">II Corinthians 11:20</a></li>
<li><a href="#org229a65a">II Corinthians 11:21</a></li>
<li><a href="#orgf1dd6dc">II Corinthians 11:22</a></li>
<li><a href="#orgea6bdb2">II Corinthians 11:23</a></li>
<li><a href="#org8f01b9f">II Corinthians 11:24</a></li>
<li><a href="#org2514401">II Corinthians 11:25</a></li>
<li><a href="#org702ede9">II Corinthians 11:26</a></li>
<li><a href="#org473283f">II Corinthians 11:27</a></li>
<li><a href="#orgbfdfe75">II Corinthians 11:28</a></li>
<li><a href="#org2090ae2">II Corinthians 11:29</a></li>
<li><a href="#org214cedf">II Corinthians 11:30</a></li>
<li><a href="#org562a338">II Corinthians 11:31</a></li>
<li><a href="#orgd16e4f9">II Corinthians 11:32</a></li>
<li><a href="#org8fe5ccb">II Corinthians 11:33</a></li>
</ul>
</li>
<li><a href="#orgc490902">II Corinthians 12</a>
<ul>
<li><a href="#orgbcb0bc9">II Corinthians 12:1</a></li>
<li><a href="#orgaaac762">II Corinthians 12:2</a></li>
<li><a href="#org71971eb">II Corinthians 12:3</a></li>
<li><a href="#org5ab8205">II Corinthians 12:4</a></li>
<li><a href="#org714df42">II Corinthians 12:5</a></li>
<li><a href="#org57f2283">II Corinthians 12:6</a></li>
<li><a href="#orgbb44cf8">II Corinthians 12:7</a></li>
<li><a href="#orgf660080">II Corinthians 12:8</a></li>
<li><a href="#org137a80d">II Corinthians 12:9</a></li>
<li><a href="#org65e22e3">II Corinthians 12:10</a></li>
<li><a href="#org5991831">II Corinthians 12:11</a></li>
<li><a href="#orge7d5b3c">II Corinthians 12:12</a></li>
<li><a href="#orga0e4eb8">II Corinthians 12:13</a></li>
<li><a href="#org66b6d0a">II Corinthians 12:14</a></li>
<li><a href="#org55d1377">II Corinthians 12:15</a></li>
<li><a href="#org0b6bc90">II Corinthians 12:16</a></li>
<li><a href="#orgd34d401">II Corinthians 12:17</a></li>
<li><a href="#org0f6a47e">II Corinthians 12:18</a></li>
<li><a href="#org02e7882">II Corinthians 12:19</a></li>
<li><a href="#orgdae71a3">II Corinthians 12:20</a></li>
<li><a href="#org60ba987">II Corinthians 12:21</a></li>
</ul>
</li>
<li><a href="#org9e64370">II Corinthians 13</a>
<ul>
<li><a href="#org39ff20d">II Corinthians 13:1</a></li>
<li><a href="#org8cd2e5d">II Corinthians 13:2</a></li>
<li><a href="#org672e21c">II Corinthians 13:3</a></li>
<li><a href="#org1f9a961">II Corinthians 13:4</a></li>
<li><a href="#orgbfe1b6a">II Corinthians 13:5</a></li>
<li><a href="#org422771a">II Corinthians 13:6</a></li>
<li><a href="#org9e55be1">II Corinthians 13:7</a></li>
<li><a href="#orgae05f30">II Corinthians 13:8</a></li>
<li><a href="#org777e503">II Corinthians 13:9</a></li>
<li><a href="#org6de7c3f">II Corinthians 13:10</a></li>
<li><a href="#org5fe1572">II Corinthians 13:11</a></li>
<li><a href="#org453db6a">II Corinthians 13:12</a></li>
<li><a href="#orgb781e42">II Corinthians 13:13</a></li>
</ul>
</li>
</ul>
</div>
</div>
<div id="outline-container-orgbdec357" class="outline-2">
<h2 id="orgbdec357">II Corinthians 1</h2>
<div class="outline-text-2" id="text-orgbdec357">
</div>
<div id="outline-container-org51d339f" class="outline-3">
<h3 id="org51d339f">II Corinthians 1:1</h3>
<div class="outline-text-3" id="text-org51d339f">
<p>
Paulus, Apostolus Jesu Christi per voluntatem Dei, et Timotheus frater, ecclesiæ Dei, quæ est Corinthi cum omnibus sanctis, qui sunt in universa Achaia.
</p>
</div>
</div>
