VulgClementine/2 Corinthians.org
** II Corinthians 1:2

Gratia vobis, et pax a Deo Patre nostro, et Domino Jesu Christo.  

** II Corinthians 1:3

Benedictus Deus et Pater Domini nostri Jesu Christi, Pater misericordiarum, et Deus totius consolationis,

** II Corinthians 1:4

qui consolatur nos in omni tribulatione nostra : ut possimus et ipsi consolari eos qui in omni pressura sunt, per exhortationem, qua exhortamur et ipsi a Deo.

** II Corinthians 1:5

Quoniam sicut abundant passiones Christi in nobis : ita et per Christum abundat consolatio nostra.

** II Corinthians 1:6

Sive autem tribulamur pro vestra exhortatione et salute, sive consolamur pro vestra consolatione, sive exhortamur pro vestra exhortatione et salute, quæ operatur tolerantiam earumdem passionum, quas et nos patimur :

** II Corinthians 1:7

ut spes nostra firma sit pro vobis : scientes quod sicut socii passionum estis, sic eritis et consolationis.

** II Corinthians 1:8

Non enim volumus ignorare vos, fratres, de tribulatione nostra, quæ facta est in Asia, quoniam supra modum gravati sumus supra virtutem, ita ut tæderet nos etiam vivere.

** II Corinthians 1:9

Sed ipsi in nobismetipsis responsum mortis habuimus, ut non simus fidentes in nobis, sed in Deo, qui suscitat mortuos :

** II Corinthians 1:10

qui de tantis periculis nos eripuit, et eruit : in quem speramus quoniam et adhuc eripiet,

** II Corinthians 1:11

adjuvantibus et vobis in oratione pro nobis : ut ex multorum personis, ejus quæ in nobis est donationis, per multos gratiæ agantur pro nobis.  

** II Corinthians 1:12

Nam gloria nostra hæc est : testimonium conscientiæ nostræ, quod in simplicitate cordis et sinceritate Dei, et non in sapientia carnali, sed in gratia Dei, conversati sumus in hoc mundo : abundantius autem ad vos.

** II Corinthians 1:13

Non enim alia scribimus vobis, quam quæ legistis, et cognovistis. Spero autem quod usque in finem cognoscetis,

** II Corinthians 1:14

sicut et cognovistis nos ex parte, quod gloria vestra sumus, sicut et vos nostra, in die Domini nostri Jesu Christi.

** II Corinthians 1:15

Et hac confidentia volui prius venire ad vos, ut secundam gratiam haberetis :

** II Corinthians 1:16

et per vos transire in Macedoniam, et iterum a Macedonia venire ad vos, et a vobis deduci in Judæam.

** II Corinthians 1:17

Cum ergo hoc voluissem, numquid levitate usus sum ? aut quæ cogito, secundum carnem cogito, ut sit apud me Est et Non ?

** II Corinthians 1:18

Fidelis autem Deus, quia sermo noster, qui fuit apud vos, non est in illo Est et Non.

** II Corinthians 1:19

Dei enim Filius Jesus Christus, qui in vobis per nos prædicatus est, per me, et Silvanum, et Timotheum, non fuit Est et Non, sed Est in illo fuit.

** II Corinthians 1:20

Quotquot enim promissiones Dei sunt, in illo Est : ideo et per ipsum Amen Deo ad gloriam nostram.

** II Corinthians 1:21

Qui autem confirmat nos vobiscum in Christo, et qui unxit nos Deus :

** II Corinthians 1:22

qui et signavit nos, et dedit pignus Spiritus in cordibus nostris.  

** II Corinthians 1:23

Ego autem testem Deum invoco in animam meam, quod parcens vobis, non veni ultra Corinthum : non quia dominamur fidei vestæ, sed adjutores sumus gaudii vestri : nam fide statis.   

** II Corinthians 1:24

nil

* II Corinthians 2

** II Corinthians 2:1

Statui autem hoc ipsum apud me, ne iterum in tristitia venirem ad vos.

** II Corinthians 2:2

Si enim ego contristo vos : et quis est, qui me lætificet, nisi qui contristatur ex me ?

** II Corinthians 2:3

Et hoc ipsum scripsi vobis, ut non cum venero, tristitiam super tristitiam habeam, de quibus oportuerat me gaudere : confidens in omnibus vobis, quia meum gaudium, omnium vestrum est.

** II Corinthians 2:4

Nam ex multa tribulatione et angustia cordis scripsi vobis per multas lacrimas : non ut contristemini, sed ut sciatis, quam caritatem habeam abundantius in vobis.  

** II Corinthians 2:5

Si quis autem contristavit, non me contristavit : sed ex parte, ut non onerem omnes vos.

** II Corinthians 2:6

Sufficit illi, qui ejusmodi est, objurgatio hæc, quæ fit a pluribus :

** II Corinthians 2:7

ita ut e contrario magis donetis, et consolemini, ne forte abundantiori tristitia absorbeatur qui ejusmodi est.

** II Corinthians 2:8

Propter quod obsecro vos, ut confirmetis in illum caritatem.

** II Corinthians 2:9

Ideo enim et scripsi, ut cognoscam experimentum vestrum, an in omnibus obedientes sitis.

** II Corinthians 2:10

Cui autem aliquid donastis, et ego : nam et ego quod donavi, si quid donavi, propter vos in persona Christi,

** II Corinthians 2:11

ut non circumveniamur a Satana : non enim ignoramus cogitationes ejus.  

** II Corinthians 2:12

Cum venissem autem Troadem propter Evangelium Christi, et ostium mihi apertum esset in Domino,

** II Corinthians 2:13

non habui requiem spiritui meo, eo quod non invenerim Titum fratrem meum, sed valefaciens eis, profectus sum in Macedoniam.

** II Corinthians 2:14

Deo autem gratias, qui semper triumphat nos in Christo Jesu, et odorem notitiæ suæ manifestat per nos in omni loco :

