docs/VulgClementine/2 Corinthians.html

<div id="outline-container-org8dc2da3" class="outline-3">
<h3 id="org8dc2da3">II Corinthians 1:2</h3>
<div class="outline-text-3" id="text-org8dc2da3">
<p>
Gratia vobis, et pax a Deo Patre nostro, et Domino Jesu Christo.  
</p>
</div>
</div>

<div id="outline-container-org6a1bfba" class="outline-3">
<h3 id="org6a1bfba">II Corinthians 1:3</h3>
<div class="outline-text-3" id="text-org6a1bfba">
<p>
Benedictus Deus et Pater Domini nostri Jesu Christi, Pater misericordiarum, et Deus totius consolationis,
</p>
</div>
</div>

<div id="outline-container-orge041c00" class="outline-3">
<h3 id="orge041c00">II Corinthians 1:4</h3>
<div class="outline-text-3" id="text-orge041c00">
<p>
qui consolatur nos in omni tribulatione nostra : ut possimus et ipsi consolari eos qui in omni pressura sunt, per exhortationem, qua exhortamur et ipsi a Deo.
</p>
</div>
</div>

<div id="outline-container-org95ea06a" class="outline-3">
<h3 id="org95ea06a">II Corinthians 1:5</h3>
<div class="outline-text-3" id="text-org95ea06a">
<p>
Quoniam sicut abundant passiones Christi in nobis : ita et per Christum abundat consolatio nostra.
</p>
</div>
</div>

<div id="outline-container-org74aa60c" class="outline-3">
<h3 id="org74aa60c">II Corinthians 1:6</h3>
<div class="outline-text-3" id="text-org74aa60c">
<p>
Sive autem tribulamur pro vestra exhortatione et salute, sive consolamur pro vestra consolatione, sive exhortamur pro vestra exhortatione et salute, quæ operatur tolerantiam earumdem passionum, quas et nos patimur :
</p>
</div>
</div>

<div id="outline-container-org7f2a76e" class="outline-3">
<h3 id="org7f2a76e">II Corinthians 1:7</h3>
<div class="outline-text-3" id="text-org7f2a76e">
<p>
ut spes nostra firma sit pro vobis : scientes quod sicut socii passionum estis, sic eritis et consolationis.
</p>
</div>
</div>

<div id="outline-container-org23e51fd" class="outline-3">
<h3 id="org23e51fd">II Corinthians 1:8</h3>
<div class="outline-text-3" id="text-org23e51fd">
<p>
Non enim volumus ignorare vos, fratres, de tribulatione nostra, quæ facta est in Asia, quoniam supra modum gravati sumus supra virtutem, ita ut tæderet nos etiam vivere.
</p>
</div>
</div>

<div id="outline-container-orgbbcd1ec" class="outline-3">
<h3 id="orgbbcd1ec">II Corinthians 1:9</h3>
<div class="outline-text-3" id="text-orgbbcd1ec">
<p>
Sed ipsi in nobismetipsis responsum mortis habuimus, ut non simus fidentes in nobis, sed in Deo, qui suscitat mortuos :
</p>
</div>
</div>

<div id="outline-container-org795386d" class="outline-3">
<h3 id="org795386d">II Corinthians 1:10</h3>
<div class="outline-text-3" id="text-org795386d">
<p>
qui de tantis periculis nos eripuit, et eruit : in quem speramus quoniam et adhuc eripiet,
</p>
</div>
</div>

<div id="outline-container-org289c120" class="outline-3">
<h3 id="org289c120">II Corinthians 1:11</h3>
<div class="outline-text-3" id="text-org289c120">
<p>
adjuvantibus et vobis in oratione pro nobis : ut ex multorum personis, ejus quæ in nobis est donationis, per multos gratiæ agantur pro nobis.  
</p>
</div>
</div>

<div id="outline-container-org930da67" class="outline-3">
<h3 id="org930da67">II Corinthians 1:12</h3>
<div class="outline-text-3" id="text-org930da67">
<p>
Nam gloria nostra hæc est : testimonium conscientiæ nostræ, quod in simplicitate cordis et sinceritate Dei, et non in sapientia carnali, sed in gratia Dei, conversati sumus in hoc mundo : abundantius autem ad vos.
</p>
</div>
</div>

<div id="outline-container-org8af1f3f" class="outline-3">
<h3 id="org8af1f3f">II Corinthians 1:13</h3>
<div class="outline-text-3" id="text-org8af1f3f">
<p>
Non enim alia scribimus vobis, quam quæ legistis, et cognovistis. Spero autem quod usque in finem cognoscetis,
</p>
</div>
</div>

<div id="outline-container-org82ee08d" class="outline-3">
<h3 id="org82ee08d">II Corinthians 1:14</h3>
<div class="outline-text-3" id="text-org82ee08d">
<p>
sicut et cognovistis nos ex parte, quod gloria vestra sumus, sicut et vos nostra, in die Domini nostri Jesu Christi.
</p>
</div>
</div>

<div id="outline-container-org4863b1c" class="outline-3">
<h3 id="org4863b1c">II Corinthians 1:15</h3>
<div class="outline-text-3" id="text-org4863b1c">
<p>
Et hac confidentia volui prius venire ad vos, ut secundam gratiam haberetis :
</p>
</div>
</div>

<div id="outline-container-org2e6c9cc" class="outline-3">
<h3 id="org2e6c9cc">II Corinthians 1:16</h3>
<div class="outline-text-3" id="text-org2e6c9cc">
<p>
et per vos transire in Macedoniam, et iterum a Macedonia venire ad vos, et a vobis deduci in Judæam.
</p>
</div>
</div>

<div id="outline-container-org080e0f4" class="outline-3">
<h3 id="org080e0f4">II Corinthians 1:17</h3>
<div class="outline-text-3" id="text-org080e0f4">
<p>
Cum ergo hoc voluissem, numquid levitate usus sum ? aut quæ cogito, secundum carnem cogito, ut sit apud me Est et Non ?
</p>
</div>
</div>

<div id="outline-container-org7345d10" class="outline-3">
<h3 id="org7345d10">II Corinthians 1:18</h3>
<div class="outline-text-3" id="text-org7345d10">
<p>
Fidelis autem Deus, quia sermo noster, qui fuit apud vos, non est in illo Est et Non.
</p>
</div>
</div>

<div id="outline-container-orgc3755df" class="outline-3">
<h3 id="orgc3755df">II Corinthians 1:19</h3>
<div class="outline-text-3" id="text-orgc3755df">
<p>
Dei enim Filius Jesus Christus, qui in vobis per nos prædicatus est, per me, et Silvanum, et Timotheum, non fuit Est et Non, sed Est in illo fuit.
</p>
</div>
</div>

<div id="outline-container-org2f045bc" class="outline-3">
<h3 id="org2f045bc">II Corinthians 1:20</h3>
<div class="outline-text-3" id="text-org2f045bc">
<p>
Quotquot enim promissiones Dei sunt, in illo Est : ideo et per ipsum Amen Deo ad gloriam nostram.
</p>
</div>
</div>

<div id="outline-container-org7642d84" class="outline-3">
<h3 id="org7642d84">II Corinthians 1:21</h3>
<div class="outline-text-3" id="text-org7642d84">
<p>
Qui autem confirmat nos vobiscum in Christo, et qui unxit nos Deus :
</p>
</div>
</div>

<div id="outline-container-orgcbd2c80" class="outline-3">
<h3 id="orgcbd2c80">II Corinthians 1:22</h3>
<div class="outline-text-3" id="text-orgcbd2c80">
<p>
qui et signavit nos, et dedit pignus Spiritus in cordibus nostris.  
</p>
</div>
</div>

<div id="outline-container-orgdec1224" class="outline-3">
<h3 id="orgdec1224">II Corinthians 1:23</h3>
<div class="outline-text-3" id="text-orgdec1224">
<p>
Ego autem testem Deum invoco in animam meam, quod parcens vobis, non veni ultra Corinthum : non quia dominamur fidei vestæ, sed adjutores sumus gaudii vestri : nam fide statis.   
</p>
</div>
</div>

<div id="outline-container-org19e470a" class="outline-3">
<h3 id="org19e470a">II Corinthians 1:24</h3>
<div class="outline-text-3" id="text-org19e470a">
<p>
nil
</p>
</div>
</div>
</div>

<div id="outline-container-org4ae5689" class="outline-2">
<h2 id="org4ae5689">II Corinthians 2</h2>
<div class="outline-text-2" id="text-org4ae5689">
</div>
<div id="outline-container-org92c7fa2" class="outline-3">
<h3 id="org92c7fa2">II Corinthians 2:1</h3>
<div class="outline-text-3" id="text-org92c7fa2">
<p>
Statui autem hoc ipsum apud me, ne iterum in tristitia venirem ad vos.
</p>
</div>
</div>

<div id="outline-container-orgfdc6da5" class="outline-3">
<h3 id="orgfdc6da5">II Corinthians 2:2</h3>
<div class="outline-text-3" id="text-orgfdc6da5">
<p>
Si enim ego contristo vos : et quis est, qui me lætificet, nisi qui contristatur ex me ?
</p>
</div>
</div>

<div id="outline-container-org4dc4ab6" class="outline-3">
<h3 id="org4dc4ab6">II Corinthians 2:3</h3>
<div class="outline-text-3" id="text-org4dc4ab6">
<p>
Et hoc ipsum scripsi vobis, ut non cum venero, tristitiam super tristitiam habeam, de quibus oportuerat me gaudere : confidens in omnibus vobis, quia meum gaudium, omnium vestrum est.
</p>
</div>
</div>

<div id="outline-container-orgb5afefe" class="outline-3">
<h3 id="orgb5afefe">II Corinthians 2:4</h3>
<div class="outline-text-3" id="text-orgb5afefe">
<p>
Nam ex multa tribulatione et angustia cordis scripsi vobis per multas lacrimas : non ut contristemini, sed ut sciatis, quam caritatem habeam abundantius in vobis.  
</p>
</div>
</div>

<div id="outline-container-org51b86ea" class="outline-3">
<h3 id="org51b86ea">II Corinthians 2:5</h3>
<div class="outline-text-3" id="text-org51b86ea">
<p>
Si quis autem contristavit, non me contristavit : sed ex parte, ut non onerem omnes vos.
</p>
</div>
</div>

<div id="outline-container-orgf53f3b4" class="outline-3">
<h3 id="orgf53f3b4">II Corinthians 2:6</h3>
<div class="outline-text-3" id="text-orgf53f3b4">
<p>
Sufficit illi, qui ejusmodi est, objurgatio hæc, quæ fit a pluribus :
</p>
</div>
</div>

<div id="outline-container-org7553edd" class="outline-3">
<h3 id="org7553edd">II Corinthians 2:7</h3>
<div class="outline-text-3" id="text-org7553edd">
<p>
ita ut e contrario magis donetis, et consolemini, ne forte abundantiori tristitia absorbeatur qui ejusmodi est.
</p>
</div>
</div>

<div id="outline-container-org803ecdf" class="outline-3">
<h3 id="org803ecdf">II Corinthians 2:8</h3>
<div class="outline-text-3" id="text-org803ecdf">
<p>
Propter quod obsecro vos, ut confirmetis in illum caritatem.
</p>
</div>
</div>

<div id="outline-container-org6f76d23" class="outline-3">
<h3 id="org6f76d23">II Corinthians 2:9</h3>
<div class="outline-text-3" id="text-org6f76d23">
<p>
Ideo enim et scripsi, ut cognoscam experimentum vestrum, an in omnibus obedientes sitis.
</p>
</div>
</div>

<div id="outline-container-org53ad1bd" class="outline-3">
<h3 id="org53ad1bd">II Corinthians 2:10</h3>
<div class="outline-text-3" id="text-org53ad1bd">
<p>
Cui autem aliquid donastis, et ego : nam et ego quod donavi, si quid donavi, propter vos in persona Christi,
</p>
</div>
</div>

<div id="outline-container-org963fc23" class="outline-3">
<h3 id="org963fc23">II Corinthians 2:11</h3>
<div class="outline-text-3" id="text-org963fc23">
<p>
ut non circumveniamur a Satana : non enim ignoramus cogitationes ejus.  
</p>
</div>
</div>

<div id="outline-container-org61b9491" class="outline-3">
<h3 id="org61b9491">II Corinthians 2:12</h3>
<div class="outline-text-3" id="text-org61b9491">
<p>
Cum venissem autem Troadem propter Evangelium Christi, et ostium mihi apertum esset in Domino,
</p>
</div>
</div>

<div id="outline-container-org13fe8f1" class="outline-3">
<h3 id="org13fe8f1">II Corinthians 2:13</h3>
<div class="outline-text-3" id="text-org13fe8f1">
<p>
non habui requiem spiritui meo, eo quod non invenerim Titum fratrem meum, sed valefaciens eis, profectus sum in Macedoniam.
</p>
</div>
</div>

<div id="outline-container-org25fefdd" class="outline-3">
<h3 id="org25fefdd">II Corinthians 2:14</h3>
<div class="outline-text-3" id="text-org25fefdd">
<p>
Deo autem gratias, qui semper triumphat nos in Christo Jesu, et odorem notitiæ suæ manifestat per nos in omni loco :
</p>
</div>
</div>
