VulgClementine/2 Corinthians.org
** II Corinthians 2:15

quia Christi bonus odor sumus Deo in iis qui salvi fiunt, et in iis qui pereunt :

** II Corinthians 2:16

aliis quidem odor mortis in mortem : aliis autem odor vitæ in vitam. Et ad hæc quis tam idoneus ?

** II Corinthians 2:17

non enim sumus sicut plurimi, adulterantes verbum Dei, sed ex sinceritate, sed sicut ex Deo, coram Deo, in Christo loquimur.   

* II Corinthians 3

** II Corinthians 3:1

Incipimus iterum nosmetipsos commendare ? aut numquid egemus (sicut quidam) commendatitiis epistolis ad vos, aut ex vobis ?

** II Corinthians 3:2

Epistola nostra vos estis, scripta in cordibus nostris, quæ scitur, et legitur ab omnibus hominibus :

** II Corinthians 3:3

manifestati quod epistola estis Christi, ministrata a nobis, et scripta non atramento, sed Spiritu Dei vivi : non in tabulis lapideis, sed in tabulis cordis carnalibus.  

** II Corinthians 3:4

Fiduciam autem talem habemus per Christum ad Deum :

** II Corinthians 3:5

non quod sufficientes simus cogitare aliquid a nobis, quasi ex nobis : sed sufficientia nostra ex Deo est :

** II Corinthians 3:6

qui et idoneos nos fecit ministros novi testamenti : non littera, sed Spiritu : littera enim occidit, Spiritus autem vivificat.

** II Corinthians 3:7

Quod si ministratio mortis litteris deformata in lapidibus fuit in gloria, ita ut non possent intendere filii Israël in faciem Moysi propter gloriam vultus ejus, quæ evacuatur :

** II Corinthians 3:8

quomodo non magis ministratio Spiritus erit in gloria ?

** II Corinthians 3:9

Nam si ministratio damnationis gloria est : multo magis abundat ministerium justitiæ in gloria.

** II Corinthians 3:10

Nam nec glorificatum est, quod claruit in hac parte, propter excellentem gloriam.

** II Corinthians 3:11

Si enim quod evacuatur, per gloriam est : multo magis quod manet, in gloria est.  

** II Corinthians 3:12

Habentes igitur talem spem, multa fiducia utimur :

** II Corinthians 3:13

et non sicut Moyses ponebat velamen super faciem suam, ut non intenderent filii Israël in faciem ejus, quod evacuatur,

** II Corinthians 3:14

sed obtusi sunt sensus eorum. Usque in hodiernum enim diem, idipsum velamen in lectione veteris testamenti manet non revelatum (quoniam in Christo evacuatur),

** II Corinthians 3:15

sed usque in hodiernum diem, cum legitur Moyses, velamen positum est super cor eorum.

** II Corinthians 3:16

Cum autem conversus fuerit ad Dominum, auferetur velamen.

** II Corinthians 3:17

Dominus autem Spiritus est : ubi autem Spiritus Domini, ibi libertas.

** II Corinthians 3:18

Nos vero omnes, revelata facie gloriam Domini speculantes, in eamdem imaginem transformamur a claritate in claritatem, tamquam a Domini Spiritu.   

* II Corinthians 4

** II Corinthians 4:1

Ideo habentes administrationem, juxta quod misericordiam consecuti sumus, non deficimus,

** II Corinthians 4:2

sed abdicamus occulta dedecoris, non ambulantes in astutia, neque adulterantes verbum Dei, sed in manifestatione veritatis commendantes nosmetipsos ad omnem conscientiam hominum coram Deo.

** II Corinthians 4:3

Quod si etiam opertum est Evangelium nostrum, in iis, qui pereunt, est opertum :

** II Corinthians 4:4

in quibus Deus hujus sæculi excæcavit mentes infidelium, ut non fulgeat illis illuminatio Evangelii gloriæ Christi, qui est imago Dei.

** II Corinthians 4:5

Non enim nosmetipsos prædicamus, sed Jesum Christum Dominum nostrum : nos autem servos vestros per Jesum :

** II Corinthians 4:6

quoniam Deus, qui dixit de tenebris lucem splendescere, ipse illuxit in cordibus nostris ad illuminationem scientiæ claritatis Dei, in facie Christi Jesu.  

** II Corinthians 4:7

Habemus autem thesaurum istum in vasis fictilibus : ut sublimitas sit virtutis Dei, et non ex nobis.

** II Corinthians 4:8

In omnibus tribulationem patimur, sed non angustiamur : aporiamur, sed non destituimur :

** II Corinthians 4:9

persecutionem patimur, sed non derelinquimur : dejicimur, sed non perimus :

** II Corinthians 4:10

semper mortificationem Jesu in corpore nostro circumferentes, ut et vita Jesu manifestetur in corporibus nostris.

** II Corinthians 4:11

Semper enim nos, qui vivimus, in mortem tradimur propter Jesum : ut et vita Jesu manifestetur in carne nostra mortali.

** II Corinthians 4:12

Ergo mors in nobis operatur, vita autem in vobis.

** II Corinthians 4:13

Habentes autem eumdem spiritum fidei, sicut scriptum est : Credidi, propter quod locutus sum : et nos credimus, propter quod et loquimur :

** II Corinthians 4:14

scientes quoniam qui suscitavit Jesum, et nos cum Jesu suscitabit, et constituet vobiscum.

** II Corinthians 4:15

Omnia enim propter vos : ut gratia abundans, per multos in gratiarum actione, abundet in gloriam Dei.

** II Corinthians 4:16

Propter quod non deficimus : sed licet is, qui foris est, noster homo corrumpatur, tamen is, qui intus est, renovatur de die in diem.

