docs/VulgClementine/2 Corinthians.html

<div id="outline-container-org5bfc2f4" class="outline-3">
<h3 id="org5bfc2f4">II Corinthians 2:15</h3>
<div class="outline-text-3" id="text-org5bfc2f4">
<p>
quia Christi bonus odor sumus Deo in iis qui salvi fiunt, et in iis qui pereunt :
</p>
</div>
</div>

<div id="outline-container-orga64d256" class="outline-3">
<h3 id="orga64d256">II Corinthians 2:16</h3>
<div class="outline-text-3" id="text-orga64d256">
<p>
aliis quidem odor mortis in mortem : aliis autem odor vitæ in vitam. Et ad hæc quis tam idoneus ?
</p>
</div>
</div>

<div id="outline-container-orgd2c9a0a" class="outline-3">
<h3 id="orgd2c9a0a">II Corinthians 2:17</h3>
<div class="outline-text-3" id="text-orgd2c9a0a">
<p>
non enim sumus sicut plurimi, adulterantes verbum Dei, sed ex sinceritate, sed sicut ex Deo, coram Deo, in Christo loquimur.   
</p>
</div>
</div>
</div>

<div id="outline-container-org781b6f8" class="outline-2">
<h2 id="org781b6f8">II Corinthians 3</h2>
<div class="outline-text-2" id="text-org781b6f8">
</div>
<div id="outline-container-orgdab1863" class="outline-3">
<h3 id="orgdab1863">II Corinthians 3:1</h3>
<div class="outline-text-3" id="text-orgdab1863">
<p>
Incipimus iterum nosmetipsos commendare ? aut numquid egemus (sicut quidam) commendatitiis epistolis ad vos, aut ex vobis ?
</p>
</div>
</div>

<div id="outline-container-org4622971" class="outline-3">
<h3 id="org4622971">II Corinthians 3:2</h3>
<div class="outline-text-3" id="text-org4622971">
<p>
Epistola nostra vos estis, scripta in cordibus nostris, quæ scitur, et legitur ab omnibus hominibus :
</p>
</div>
</div>

<div id="outline-container-org558e7c3" class="outline-3">
<h3 id="org558e7c3">II Corinthians 3:3</h3>
<div class="outline-text-3" id="text-org558e7c3">
<p>
manifestati quod epistola estis Christi, ministrata a nobis, et scripta non atramento, sed Spiritu Dei vivi : non in tabulis lapideis, sed in tabulis cordis carnalibus.  
</p>
</div>
</div>

<div id="outline-container-orgffcf6ef" class="outline-3">
<h3 id="orgffcf6ef">II Corinthians 3:4</h3>
<div class="outline-text-3" id="text-orgffcf6ef">
<p>
Fiduciam autem talem habemus per Christum ad Deum :
</p>
</div>
</div>

<div id="outline-container-org24f35c5" class="outline-3">
<h3 id="org24f35c5">II Corinthians 3:5</h3>
<div class="outline-text-3" id="text-org24f35c5">
<p>
non quod sufficientes simus cogitare aliquid a nobis, quasi ex nobis : sed sufficientia nostra ex Deo est :
</p>
</div>
</div>

<div id="outline-container-orgc97f689" class="outline-3">
<h3 id="orgc97f689">II Corinthians 3:6</h3>
<div class="outline-text-3" id="text-orgc97f689">
<p>
qui et idoneos nos fecit ministros novi testamenti : non littera, sed Spiritu : littera enim occidit, Spiritus autem vivificat.
</p>
</div>
</div>

<div id="outline-container-org39b96af" class="outline-3">
<h3 id="org39b96af">II Corinthians 3:7</h3>
<div class="outline-text-3" id="text-org39b96af">
<p>
Quod si ministratio mortis litteris deformata in lapidibus fuit in gloria, ita ut non possent intendere filii Israël in faciem Moysi propter gloriam vultus ejus, quæ evacuatur :
</p>
</div>
</div>

<div id="outline-container-orgd6d80a4" class="outline-3">
<h3 id="orgd6d80a4">II Corinthians 3:8</h3>
<div class="outline-text-3" id="text-orgd6d80a4">
<p>
quomodo non magis ministratio Spiritus erit in gloria ?
</p>
</div>
</div>

<div id="outline-container-org305e726" class="outline-3">
<h3 id="org305e726">II Corinthians 3:9</h3>
<div class="outline-text-3" id="text-org305e726">
<p>
Nam si ministratio damnationis gloria est : multo magis abundat ministerium justitiæ in gloria.
</p>
</div>
</div>

<div id="outline-container-org6969bec" class="outline-3">
<h3 id="org6969bec">II Corinthians 3:10</h3>
<div class="outline-text-3" id="text-org6969bec">
<p>
Nam nec glorificatum est, quod claruit in hac parte, propter excellentem gloriam.
</p>
</div>
</div>

<div id="outline-container-orgf579aff" class="outline-3">
<h3 id="orgf579aff">II Corinthians 3:11</h3>
<div class="outline-text-3" id="text-orgf579aff">
<p>
Si enim quod evacuatur, per gloriam est : multo magis quod manet, in gloria est.  
</p>
</div>
</div>

<div id="outline-container-org27756bf" class="outline-3">
<h3 id="org27756bf">II Corinthians 3:12</h3>
<div class="outline-text-3" id="text-org27756bf">
<p>
Habentes igitur talem spem, multa fiducia utimur :
</p>
</div>
</div>

<div id="outline-container-org076670b" class="outline-3">
<h3 id="org076670b">II Corinthians 3:13</h3>
<div class="outline-text-3" id="text-org076670b">
<p>
et non sicut Moyses ponebat velamen super faciem suam, ut non intenderent filii Israël in faciem ejus, quod evacuatur,
</p>
</div>
</div>

<div id="outline-container-org1011ca6" class="outline-3">
<h3 id="org1011ca6">II Corinthians 3:14</h3>
<div class="outline-text-3" id="text-org1011ca6">
<p>
sed obtusi sunt sensus eorum. Usque in hodiernum enim diem, idipsum velamen in lectione veteris testamenti manet non revelatum (quoniam in Christo evacuatur),
</p>
</div>
</div>

<div id="outline-container-org7654295" class="outline-3">
<h3 id="org7654295">II Corinthians 3:15</h3>
<div class="outline-text-3" id="text-org7654295">
<p>
sed usque in hodiernum diem, cum legitur Moyses, velamen positum est super cor eorum.
</p>
</div>
</div>

<div id="outline-container-orgef349bd" class="outline-3">
<h3 id="orgef349bd">II Corinthians 3:16</h3>
<div class="outline-text-3" id="text-orgef349bd">
<p>
Cum autem conversus fuerit ad Dominum, auferetur velamen.
</p>
</div>
</div>

<div id="outline-container-org1716d32" class="outline-3">
<h3 id="org1716d32">II Corinthians 3:17</h3>
<div class="outline-text-3" id="text-org1716d32">
<p>
Dominus autem Spiritus est : ubi autem Spiritus Domini, ibi libertas.
</p>
</div>
</div>

<div id="outline-container-orgc8e3a34" class="outline-3">
<h3 id="orgc8e3a34">II Corinthians 3:18</h3>
<div class="outline-text-3" id="text-orgc8e3a34">
<p>
Nos vero omnes, revelata facie gloriam Domini speculantes, in eamdem imaginem transformamur a claritate in claritatem, tamquam a Domini Spiritu.   
</p>
</div>
</div>
</div>

<div id="outline-container-orgcbc8b1c" class="outline-2">
<h2 id="orgcbc8b1c">II Corinthians 4</h2>
<div class="outline-text-2" id="text-orgcbc8b1c">
</div>
<div id="outline-container-org4f2fe05" class="outline-3">
<h3 id="org4f2fe05">II Corinthians 4:1</h3>
<div class="outline-text-3" id="text-org4f2fe05">
<p>
Ideo habentes administrationem, juxta quod misericordiam consecuti sumus, non deficimus,
</p>
</div>
</div>

<div id="outline-container-org8b439b3" class="outline-3">
<h3 id="org8b439b3">II Corinthians 4:2</h3>
<div class="outline-text-3" id="text-org8b439b3">
<p>
sed abdicamus occulta dedecoris, non ambulantes in astutia, neque adulterantes verbum Dei, sed in manifestatione veritatis commendantes nosmetipsos ad omnem conscientiam hominum coram Deo.
</p>
</div>
</div>

<div id="outline-container-org3695000" class="outline-3">
<h3 id="org3695000">II Corinthians 4:3</h3>
<div class="outline-text-3" id="text-org3695000">
<p>
Quod si etiam opertum est Evangelium nostrum, in iis, qui pereunt, est opertum :
</p>
</div>
</div>

<div id="outline-container-orge7dda9a" class="outline-3">
<h3 id="orge7dda9a">II Corinthians 4:4</h3>
<div class="outline-text-3" id="text-orge7dda9a">
<p>
in quibus Deus hujus sæculi excæcavit mentes infidelium, ut non fulgeat illis illuminatio Evangelii gloriæ Christi, qui est imago Dei.
</p>
</div>
</div>

<div id="outline-container-orgce38e1f" class="outline-3">
<h3 id="orgce38e1f">II Corinthians 4:5</h3>
<div class="outline-text-3" id="text-orgce38e1f">
<p>
Non enim nosmetipsos prædicamus, sed Jesum Christum Dominum nostrum : nos autem servos vestros per Jesum :
</p>
</div>
</div>

<div id="outline-container-org7924cb8" class="outline-3">
<h3 id="org7924cb8">II Corinthians 4:6</h3>
<div class="outline-text-3" id="text-org7924cb8">
<p>
quoniam Deus, qui dixit de tenebris lucem splendescere, ipse illuxit in cordibus nostris ad illuminationem scientiæ claritatis Dei, in facie Christi Jesu.  
</p>
</div>
</div>

<div id="outline-container-org6e2580a" class="outline-3">
<h3 id="org6e2580a">II Corinthians 4:7</h3>
<div class="outline-text-3" id="text-org6e2580a">
<p>
Habemus autem thesaurum istum in vasis fictilibus : ut sublimitas sit virtutis Dei, et non ex nobis.
</p>
</div>
</div>

<div id="outline-container-org216e89e" class="outline-3">
<h3 id="org216e89e">II Corinthians 4:8</h3>
<div class="outline-text-3" id="text-org216e89e">
<p>
In omnibus tribulationem patimur, sed non angustiamur : aporiamur, sed non destituimur :
</p>
</div>
</div>

<div id="outline-container-orgcd195b2" class="outline-3">
<h3 id="orgcd195b2">II Corinthians 4:9</h3>
<div class="outline-text-3" id="text-orgcd195b2">
<p>
persecutionem patimur, sed non derelinquimur : dejicimur, sed non perimus :
</p>
</div>
</div>

<div id="outline-container-org6a026d2" class="outline-3">
<h3 id="org6a026d2">II Corinthians 4:10</h3>
<div class="outline-text-3" id="text-org6a026d2">
<p>
semper mortificationem Jesu in corpore nostro circumferentes, ut et vita Jesu manifestetur in corporibus nostris.
</p>
</div>
</div>

<div id="outline-container-org8b60192" class="outline-3">
<h3 id="org8b60192">II Corinthians 4:11</h3>
<div class="outline-text-3" id="text-org8b60192">
<p>
Semper enim nos, qui vivimus, in mortem tradimur propter Jesum : ut et vita Jesu manifestetur in carne nostra mortali.
</p>
</div>
</div>

<div id="outline-container-org2d5adf7" class="outline-3">
<h3 id="org2d5adf7">II Corinthians 4:12</h3>
<div class="outline-text-3" id="text-org2d5adf7">
<p>
Ergo mors in nobis operatur, vita autem in vobis.
</p>
</div>
</div>

<div id="outline-container-org714d748" class="outline-3">
<h3 id="org714d748">II Corinthians 4:13</h3>
<div class="outline-text-3" id="text-org714d748">
<p>
Habentes autem eumdem spiritum fidei, sicut scriptum est : Credidi, propter quod locutus sum : et nos credimus, propter quod et loquimur :
</p>
</div>
</div>

<div id="outline-container-orga32bb9b" class="outline-3">
<h3 id="orga32bb9b">II Corinthians 4:14</h3>
<div class="outline-text-3" id="text-orga32bb9b">
<p>
scientes quoniam qui suscitavit Jesum, et nos cum Jesu suscitabit, et constituet vobiscum.
</p>
</div>
</div>

<div id="outline-container-org45bc08b" class="outline-3">
<h3 id="org45bc08b">II Corinthians 4:15</h3>
<div class="outline-text-3" id="text-org45bc08b">
<p>
Omnia enim propter vos : ut gratia abundans, per multos in gratiarum actione, abundet in gloriam Dei.
</p>
</div>
</div>

<div id="outline-container-org8b51405" class="outline-3">
<h3 id="org8b51405">II Corinthians 4:16</h3>
<div class="outline-text-3" id="text-org8b51405">
<p>
Propter quod non deficimus : sed licet is, qui foris est, noster homo corrumpatur, tamen is, qui intus est, renovatur de die in diem.
</p>
</div>
</div>
