VulgClementine/2 Corinthians.org
** II Corinthians 4:17

Id enim, quod in præsenti est momentaneum et leve tribulationis nostræ, supra modum in sublimitate æternum gloriæ pondus operatur in nobis,

** II Corinthians 4:18

non contemplantibus nobis quæ videntur, sed quæ non videntur. Quæ enim videntur, temporalia sunt : quæ autem non videntur, æterna sunt.   

* II Corinthians 5

** II Corinthians 5:1

Scimus enim quoniam si terrestris domus nostra hujus habitationis dissolvatur, quod ædificationem ex Deo habemus, domum non manufactam, æternam in cælis.

** II Corinthians 5:2

Nam et in hoc ingemiscimus, habitationem nostram, quæ de cælo est, superindui cupientes :

** II Corinthians 5:3

si tamen vestiti, non nudi inveniamur.

** II Corinthians 5:4

Nam et qui sumus in hoc tabernaculo, ingemiscimus gravati : eo quod nolumus expoliari, sed supervestiri, ut absorbeatur quod mortale est, a vita.

** II Corinthians 5:5

Qui autem efficit nos in hoc ipsum, Deus, qui dedit nobis pignus Spiritus.

** II Corinthians 5:6

Audentes igitur semper, scientes quoniam dum sumus in corpore, peregrinamur a Domino

** II Corinthians 5:7

(per fidem enim ambulamus, et non per speciem) :

** II Corinthians 5:8

audemus autem, et bonam voluntatem habemus magis peregrinari a corpore, et præsentes esse ad Dominum.

** II Corinthians 5:9

Et ideo contendimus, sive absentes, sive præsentes, placere illi.

** II Corinthians 5:10

Omnes enim nos manifestari oportet ante tribunal Christi, ut referat unusquisque propria corporis, prout gessit, sive bonum, sive malum.  

** II Corinthians 5:11

Scientes ergo timorem Domini, hominibus suademus, Deo autem manifesti sumus. Spero autem et in conscientiis vestris manifestos nos esse.

** II Corinthians 5:12

Non iterum commendamus nos vobis, sed occasionem damus vobis gloriandi pro nobis : ut habeatis ad eos qui in facie gloriantur, et non in corde.

** II Corinthians 5:13

Sive enim mente excedimus Deo : sive sobrii sumus, vobis.

** II Corinthians 5:14

Caritas enim Christi urget nos : æstimantes hoc, quoniam si unus pro omnibus mortuus est, ergo omnes mortui sunt :

** II Corinthians 5:15

et pro omnibus mortuus est Christus : ut, et qui vivunt, jam non sibi vivant, sed ei qui pro ipsis mortuus est et resurrexit.

** II Corinthians 5:16

Itaque nos ex hoc neminem novimus secundum carnem. Et si cognovimus secundum carnem Christum, sed nunc jam non novimus.

** II Corinthians 5:17

Si qua ergo in Christo nova creatura, vetera transierunt : ecce facta sunt omnia nova.

** II Corinthians 5:18

Omnia autem ex Deo, qui nos reconciliavit sibi per Christum : et dedit nobis ministerium reconciliationis,

** II Corinthians 5:19

quoniam quidem Deus erat in Christo mundum reconcilians sibi, non reputans illis delicta ipsorum, et posuit in nobis verbum reconciliationis.

** II Corinthians 5:20

Pro Christo ergo legatione fungimur, tamquam Deo exhortante per nos. Obsecramus pro Christo, reconciliamini Deo.

** II Corinthians 5:21

Eum, qui non noverat peccatum, pro nobis peccatum fecit, ut nos efficeremur justitia Dei in ipso.   

* II Corinthians 6

** II Corinthians 6:1

Adjuvantes autem exhortamur ne in vacuum gratiam Dei recipiatis.

** II Corinthians 6:2

Ait enim : Tempore accepto exaudivi te, et in die salutis adjuvi te. Ecce nunc tempus acceptabile, ecce nunc dies salutis.

** II Corinthians 6:3

Nemini dantes ullam offensionem, ut non vituperetur ministerium nostrum :

** II Corinthians 6:4

sed in omnibus exhibeamus nosmetipsos sicut Dei ministros in multa patientia, in tribulationibus, in necessitatibus, in angustiis,

** II Corinthians 6:5

in plagis, in carceribus, in seditionibus, in laboribus, in vigiliis, in jejuniis,

** II Corinthians 6:6

in castitate, in scientia, in longanimitate, in suavitate, in Spiritu Sancto, in caritate non ficta,

** II Corinthians 6:7

in verbo veritatis, in virtute Dei, per arma justitiæ a dextris et a sinistris,

** II Corinthians 6:8

per gloriam, et ignobilitatem, per infamiam, et bonam famam : ut seductores, et veraces, sicut qui ignoti, et cogniti :

** II Corinthians 6:9

quasi morientes, et ecce vivimus : ut castigati, et non mortificati :

** II Corinthians 6:10

quasi tristes, semper autem gaudentes : sicut egentes, multos autem locupletantes : tamquam nihil habentes, et omnia possidentes.  

** II Corinthians 6:11

Os nostrum patet ad vos, o Corinthii ; cor nostrum dilatatum est.

** II Corinthians 6:12

Non angustiamini in nobis : angustiamini autem in visceribus vestris :

** II Corinthians 6:13

eamdem autem habentes remunerationem, tamquam filiis dico, dilatamini et vos.  

** II Corinthians 6:14

Nolite jugum ducere cum infidelibus. Quæ enim participatio justitiæ cum iniquitate ? aut quæ societas luci ad tenebras ?

** II Corinthians 6:15

quæ autem conventio Christi ad Belial ? aut quæ pars fideli cum infideli ?

