docs/VulgClementine/2 Corinthians.html

<div id="outline-container-org3497807" class="outline-3">
<h3 id="org3497807">II Corinthians 4:17</h3>
<div class="outline-text-3" id="text-org3497807">
<p>
Id enim, quod in præsenti est momentaneum et leve tribulationis nostræ, supra modum in sublimitate æternum gloriæ pondus operatur in nobis,
</p>
</div>
</div>

<div id="outline-container-orgaee161e" class="outline-3">
<h3 id="orgaee161e">II Corinthians 4:18</h3>
<div class="outline-text-3" id="text-orgaee161e">
<p>
non contemplantibus nobis quæ videntur, sed quæ non videntur. Quæ enim videntur, temporalia sunt : quæ autem non videntur, æterna sunt.   
</p>
</div>
</div>
</div>

<div id="outline-container-org9d9e3f7" class="outline-2">
<h2 id="org9d9e3f7">II Corinthians 5</h2>
<div class="outline-text-2" id="text-org9d9e3f7">
</div>
<div id="outline-container-orgec2a8a0" class="outline-3">
<h3 id="orgec2a8a0">II Corinthians 5:1</h3>
<div class="outline-text-3" id="text-orgec2a8a0">
<p>
Scimus enim quoniam si terrestris domus nostra hujus habitationis dissolvatur, quod ædificationem ex Deo habemus, domum non manufactam, æternam in cælis.
</p>
</div>
</div>

<div id="outline-container-org10821c0" class="outline-3">
<h3 id="org10821c0">II Corinthians 5:2</h3>
<div class="outline-text-3" id="text-org10821c0">
<p>
Nam et in hoc ingemiscimus, habitationem nostram, quæ de cælo est, superindui cupientes :
</p>
</div>
</div>

<div id="outline-container-org3ed25ab" class="outline-3">
<h3 id="org3ed25ab">II Corinthians 5:3</h3>
<div class="outline-text-3" id="text-org3ed25ab">
<p>
si tamen vestiti, non nudi inveniamur.
</p>
</div>
</div>

<div id="outline-container-orgc2fa6b9" class="outline-3">
<h3 id="orgc2fa6b9">II Corinthians 5:4</h3>
<div class="outline-text-3" id="text-orgc2fa6b9">
<p>
Nam et qui sumus in hoc tabernaculo, ingemiscimus gravati : eo quod nolumus expoliari, sed supervestiri, ut absorbeatur quod mortale est, a vita.
</p>
</div>
</div>

<div id="outline-container-orgda566d8" class="outline-3">
<h3 id="orgda566d8">II Corinthians 5:5</h3>
<div class="outline-text-3" id="text-orgda566d8">
<p>
Qui autem efficit nos in hoc ipsum, Deus, qui dedit nobis pignus Spiritus.
</p>
</div>
</div>

<div id="outline-container-org21413a1" class="outline-3">
<h3 id="org21413a1">II Corinthians 5:6</h3>
<div class="outline-text-3" id="text-org21413a1">
<p>
Audentes igitur semper, scientes quoniam dum sumus in corpore, peregrinamur a Domino
</p>
</div>
</div>

<div id="outline-container-org47d618b" class="outline-3">
<h3 id="org47d618b">II Corinthians 5:7</h3>
<div class="outline-text-3" id="text-org47d618b">
<p>
(per fidem enim ambulamus, et non per speciem) :
</p>
</div>
</div>

<div id="outline-container-org75f318b" class="outline-3">
<h3 id="org75f318b">II Corinthians 5:8</h3>
<div class="outline-text-3" id="text-org75f318b">
<p>
audemus autem, et bonam voluntatem habemus magis peregrinari a corpore, et præsentes esse ad Dominum.
</p>
</div>
</div>

<div id="outline-container-org2e5b524" class="outline-3">
<h3 id="org2e5b524">II Corinthians 5:9</h3>
<div class="outline-text-3" id="text-org2e5b524">
<p>
Et ideo contendimus, sive absentes, sive præsentes, placere illi.
</p>
</div>
</div>

<div id="outline-container-org21b0e96" class="outline-3">
<h3 id="org21b0e96">II Corinthians 5:10</h3>
<div class="outline-text-3" id="text-org21b0e96">
<p>
Omnes enim nos manifestari oportet ante tribunal Christi, ut referat unusquisque propria corporis, prout gessit, sive bonum, sive malum.  
</p>
</div>
</div>

<div id="outline-container-org6dc5606" class="outline-3">
<h3 id="org6dc5606">II Corinthians 5:11</h3>
<div class="outline-text-3" id="text-org6dc5606">
<p>
Scientes ergo timorem Domini, hominibus suademus, Deo autem manifesti sumus. Spero autem et in conscientiis vestris manifestos nos esse.
</p>
</div>
</div>

<div id="outline-container-orgac97bff" class="outline-3">
<h3 id="orgac97bff">II Corinthians 5:12</h3>
<div class="outline-text-3" id="text-orgac97bff">
<p>
Non iterum commendamus nos vobis, sed occasionem damus vobis gloriandi pro nobis : ut habeatis ad eos qui in facie gloriantur, et non in corde.
</p>
</div>
</div>

<div id="outline-container-orge5cd5fd" class="outline-3">
<h3 id="orge5cd5fd">II Corinthians 5:13</h3>
<div class="outline-text-3" id="text-orge5cd5fd">
<p>
Sive enim mente excedimus Deo : sive sobrii sumus, vobis.
</p>
</div>
</div>

<div id="outline-container-org43fc0d6" class="outline-3">
<h3 id="org43fc0d6">II Corinthians 5:14</h3>
<div class="outline-text-3" id="text-org43fc0d6">
<p>
Caritas enim Christi urget nos : æstimantes hoc, quoniam si unus pro omnibus mortuus est, ergo omnes mortui sunt :
</p>
</div>
</div>

<div id="outline-container-org732b944" class="outline-3">
<h3 id="org732b944">II Corinthians 5:15</h3>
<div class="outline-text-3" id="text-org732b944">
<p>
et pro omnibus mortuus est Christus : ut, et qui vivunt, jam non sibi vivant, sed ei qui pro ipsis mortuus est et resurrexit.
</p>
</div>
</div>

<div id="outline-container-org7fcea10" class="outline-3">
<h3 id="org7fcea10">II Corinthians 5:16</h3>
<div class="outline-text-3" id="text-org7fcea10">
<p>
Itaque nos ex hoc neminem novimus secundum carnem. Et si cognovimus secundum carnem Christum, sed nunc jam non novimus.
</p>
</div>
</div>

<div id="outline-container-org0b547d0" class="outline-3">
<h3 id="org0b547d0">II Corinthians 5:17</h3>
<div class="outline-text-3" id="text-org0b547d0">
<p>
Si qua ergo in Christo nova creatura, vetera transierunt : ecce facta sunt omnia nova.
</p>
</div>
</div>

<div id="outline-container-orgd0a8ee5" class="outline-3">
<h3 id="orgd0a8ee5">II Corinthians 5:18</h3>
<div class="outline-text-3" id="text-orgd0a8ee5">
<p>
Omnia autem ex Deo, qui nos reconciliavit sibi per Christum : et dedit nobis ministerium reconciliationis,
</p>
</div>
</div>

<div id="outline-container-org183deac" class="outline-3">
<h3 id="org183deac">II Corinthians 5:19</h3>
<div class="outline-text-3" id="text-org183deac">
<p>
quoniam quidem Deus erat in Christo mundum reconcilians sibi, non reputans illis delicta ipsorum, et posuit in nobis verbum reconciliationis.
</p>
</div>
</div>

<div id="outline-container-org241eb16" class="outline-3">
<h3 id="org241eb16">II Corinthians 5:20</h3>
<div class="outline-text-3" id="text-org241eb16">
<p>
Pro Christo ergo legatione fungimur, tamquam Deo exhortante per nos. Obsecramus pro Christo, reconciliamini Deo.
</p>
</div>
</div>

<div id="outline-container-orga824825" class="outline-3">
<h3 id="orga824825">II Corinthians 5:21</h3>
<div class="outline-text-3" id="text-orga824825">
<p>
Eum, qui non noverat peccatum, pro nobis peccatum fecit, ut nos efficeremur justitia Dei in ipso.   
</p>
</div>
</div>
</div>

<div id="outline-container-org67b7549" class="outline-2">
<h2 id="org67b7549">II Corinthians 6</h2>
<div class="outline-text-2" id="text-org67b7549">
</div>
<div id="outline-container-org99d42ca" class="outline-3">
<h3 id="org99d42ca">II Corinthians 6:1</h3>
<div class="outline-text-3" id="text-org99d42ca">
<p>
Adjuvantes autem exhortamur ne in vacuum gratiam Dei recipiatis.
</p>
</div>
</div>

<div id="outline-container-org0a219bc" class="outline-3">
<h3 id="org0a219bc">II Corinthians 6:2</h3>
<div class="outline-text-3" id="text-org0a219bc">
<p>
Ait enim : Tempore accepto exaudivi te, et in die salutis adjuvi te. Ecce nunc tempus acceptabile, ecce nunc dies salutis.
</p>
</div>
</div>

<div id="outline-container-orgbc39d9a" class="outline-3">
<h3 id="orgbc39d9a">II Corinthians 6:3</h3>
<div class="outline-text-3" id="text-orgbc39d9a">
<p>
Nemini dantes ullam offensionem, ut non vituperetur ministerium nostrum :
</p>
</div>
</div>

<div id="outline-container-org4cc6319" class="outline-3">
<h3 id="org4cc6319">II Corinthians 6:4</h3>
<div class="outline-text-3" id="text-org4cc6319">
<p>
sed in omnibus exhibeamus nosmetipsos sicut Dei ministros in multa patientia, in tribulationibus, in necessitatibus, in angustiis,
</p>
</div>
</div>

<div id="outline-container-org899321a" class="outline-3">
<h3 id="org899321a">II Corinthians 6:5</h3>
<div class="outline-text-3" id="text-org899321a">
<p>
in plagis, in carceribus, in seditionibus, in laboribus, in vigiliis, in jejuniis,
</p>
</div>
</div>

<div id="outline-container-org48e1bad" class="outline-3">
<h3 id="org48e1bad">II Corinthians 6:6</h3>
<div class="outline-text-3" id="text-org48e1bad">
<p>
in castitate, in scientia, in longanimitate, in suavitate, in Spiritu Sancto, in caritate non ficta,
</p>
</div>
</div>

<div id="outline-container-org8712adf" class="outline-3">
<h3 id="org8712adf">II Corinthians 6:7</h3>
<div class="outline-text-3" id="text-org8712adf">
<p>
in verbo veritatis, in virtute Dei, per arma justitiæ a dextris et a sinistris,
</p>
</div>
</div>

<div id="outline-container-org330eff2" class="outline-3">
<h3 id="org330eff2">II Corinthians 6:8</h3>
<div class="outline-text-3" id="text-org330eff2">
<p>
per gloriam, et ignobilitatem, per infamiam, et bonam famam : ut seductores, et veraces, sicut qui ignoti, et cogniti :
</p>
</div>
</div>

<div id="outline-container-org9ce153d" class="outline-3">
<h3 id="org9ce153d">II Corinthians 6:9</h3>
<div class="outline-text-3" id="text-org9ce153d">
<p>
quasi morientes, et ecce vivimus : ut castigati, et non mortificati :
</p>
</div>
</div>

<div id="outline-container-org9f5f0f6" class="outline-3">
<h3 id="org9f5f0f6">II Corinthians 6:10</h3>
<div class="outline-text-3" id="text-org9f5f0f6">
<p>
quasi tristes, semper autem gaudentes : sicut egentes, multos autem locupletantes : tamquam nihil habentes, et omnia possidentes.  
</p>
</div>
</div>

<div id="outline-container-org5915171" class="outline-3">
<h3 id="org5915171">II Corinthians 6:11</h3>
<div class="outline-text-3" id="text-org5915171">
<p>
Os nostrum patet ad vos, o Corinthii ; cor nostrum dilatatum est.
</p>
</div>
</div>

<div id="outline-container-org84cbfc7" class="outline-3">
<h3 id="org84cbfc7">II Corinthians 6:12</h3>
<div class="outline-text-3" id="text-org84cbfc7">
<p>
Non angustiamini in nobis : angustiamini autem in visceribus vestris :
</p>
</div>
</div>

<div id="outline-container-org3c919ca" class="outline-3">
<h3 id="org3c919ca">II Corinthians 6:13</h3>
<div class="outline-text-3" id="text-org3c919ca">
<p>
eamdem autem habentes remunerationem, tamquam filiis dico, dilatamini et vos.  
</p>
</div>
</div>

<div id="outline-container-orgd3951f1" class="outline-3">
<h3 id="orgd3951f1">II Corinthians 6:14</h3>
<div class="outline-text-3" id="text-orgd3951f1">
<p>
Nolite jugum ducere cum infidelibus. Quæ enim participatio justitiæ cum iniquitate ? aut quæ societas luci ad tenebras ?
</p>
</div>
</div>

<div id="outline-container-orgb7b7b09" class="outline-3">
<h3 id="orgb7b7b09">II Corinthians 6:15</h3>
<div class="outline-text-3" id="text-orgb7b7b09">
<p>
quæ autem conventio Christi ad Belial ? aut quæ pars fideli cum infideli ?
</p>
</div>
</div>
