VulgClementine/2 Corinthians.org
** II Corinthians 6:16

qui autem consensus templo Dei cum idolis ? vos enim estis templum Dei vivi, sicut dicit Deus :   Quoniam inhabitabo in illis, et inambulabo inter eos,  et ero illorum Deus, et ipsi erunt mihi populus. 

** II Corinthians 6:17

Propter quod exite de medio eorum,  et separamini, dicit Dominus,  et immundum ne tetigeritis : 

** II Corinthians 6:18

et ego recipiam vos :  et ero vobis in patrem,  et vos eritis mihi in filios et filias,  dicit Dominus omnipotens.  

* II Corinthians 7

** II Corinthians 7:1

Has ergo habentes promissiones, carissimi, mundemus nos ab omni inquinamento carnis et spiritus, perficientes sanctificationem in timore Dei.

** II Corinthians 7:2

Capite nos. Neminem læsimus, neminem corrupimus, neminem circumvenimus.

** II Corinthians 7:3

Non ad condemnationem vestram dico : prædiximus enim quod in cordibus nostris estis ad commoriendum et ad convivendum.

** II Corinthians 7:4

Multa mihi fiducia est apud vos, multa mihi gloriatio pro vobis : repletus sum consolatione ; superabundo gaudio in omni tribulatione nostra.

** II Corinthians 7:5

Nam et cum venissemus in Macedoniam, nullam requiem habuit caro nostra, sed omnem tribulationem passi sumus : foris pugnæ, intus timores.

** II Corinthians 7:6

Sed qui consolatur humiles, consolatus est nos Deus in adventu Titi.

** II Corinthians 7:7

Non solum autem in adventu ejus, sed etiam in consolatione, qua consolatus est in vobis, referens nobis vestrum desiderium, vestrum fletum, vestram æmulationem pro me, ita ut magis gauderem.  

** II Corinthians 7:8

Quoniam etsi contristavi vos in epistola, non me pœnitet : etsi pœniteret, videns quod epistola illa (etsi ad horam) vos contristavit,

** II Corinthians 7:9

nunc gaudeo : non quia contristati estis, sed quia contristati estis ad pœnitentiam. Contristati enim estis ad Deum, ut in nullo detrimentum patiamini ex nobis.

** II Corinthians 7:10

Quæ enim secundum Deum tristitia est, pœnitentiam in salutem stabilem operatur : sæculi autem tristitia mortem operatur.

** II Corinthians 7:11

Ecce enim hoc ipsum, secundum Deum contristari vos, quantam in vobis operatur sollicitudinem : sed defensionem, sed indignationem, sed timorem, sed desiderium, sed æmulationem, sed vindictam : in omnibus exhibuistis vos incontaminatos esse negotio.

** II Corinthians 7:12

Igitur, etsi scripsi vobis, non propter eum qui fecit injuriam, nec propter eum qui passus est : sed ad manifestandam sollicitudinem nostram, quam habemus pro vobis

** II Corinthians 7:13

coram Deo : ideo consolati sumus. In consolatione autem nostra, abundantius magis gavisi sumus super gaudio Titi, quia refectus est spiritus ejus ab omnibus vobis :

** II Corinthians 7:14

et si quid apud illum de vobis gloriatus sum, non sum confusus : sed sicut omnia vobis in veritate locuti sumus, ita et gloriatio nostra, quæ fuit ad Titum, veritas facta est,

** II Corinthians 7:15

et viscera ejus abundantius in vobis sunt, reminiscentis omnium vestrum obedientiam : quomodo cum timore et tremore excepistis illum.

** II Corinthians 7:16

Gaudeo quod in omnibus confido in vobis.   

* II Corinthians 8

** II Corinthians 8:1

Notam autem facimus vobis, fratres, gratiam Dei, quæ data est in ecclesiis Macedoniæ :

** II Corinthians 8:2

quod in multo experimento tribulationis abundantia gaudii ipsorum fuit, et altissima paupertas eorum, abundavit in divitias simplicitatis eorum :

** II Corinthians 8:3

quia secundum virtutem testimonium illis reddo, et supra virtutem voluntarii fuerunt,

** II Corinthians 8:4

cum multa exhortatione obsecrantes nos gratiam, et communicationem ministerii, quod fit in sanctos.

** II Corinthians 8:5

Et non sicut speravimus, sed semetipsos dederunt primum Domino, deinde nobis per voluntatem Dei,

** II Corinthians 8:6

ita ut rogaremus Titum, ut quemadmodum cœpit, ita et perficiat in vobis etiam gratiam istam.

** II Corinthians 8:7

Sed sicut in omnibus abundatis fide, et sermone, et scientia, et omni sollicitudine, insuper et caritate vestra in nos, ut et in hac gratia abundetis.

** II Corinthians 8:8

Non quasi imperans dico : sed per aliorum sollicitudinem, etiam vestræ caritatis ingenium bonum comprobans.

** II Corinthians 8:9

Scitis enim gratiam Domini nostri Jesu Christi, quoniam propter vos egenus factus est, cum esset dives, ut illius inopia vos divites essetis.

** II Corinthians 8:10

Et consilium in hoc do : hoc enim vobis utile est, qui non solum facere, sed et velle cœpistis ab anno priore :

** II Corinthians 8:11

nunc vero et facto perficite : ut quemadmodum promptus est animus voluntatis, ita sit et perficiendi ex eo quod habetis.

** II Corinthians 8:12

Si enim voluntas prompta est, secundum id quod habet, accepta est, non secundum id quod non habet.

** II Corinthians 8:13

Non enim ut aliis sit remissio, vobis autem tribulatio, sed ex æqualitate.

** II Corinthians 8:14

In præsenti tempore vestra abundantia illorum inopiam suppleat : ut et illorum abundantia vestræ inopiæ sit supplementum, ut fiat æqualitas, sicut scriptum est :

** II Corinthians 8:15

Qui multum, non abundavit : et qui modicum, non minoravit.  

