docs/VulgClementine/2 Corinthians.html

<div id="outline-container-orgcb0e999" class="outline-3">
<h3 id="orgcb0e999">II Corinthians 6:16</h3>
<div class="outline-text-3" id="text-orgcb0e999">
<p>
qui autem consensus templo Dei cum idolis ? vos enim estis templum Dei vivi, sicut dicit Deus :   Quoniam inhabitabo in illis, et inambulabo inter eos,  et ero illorum Deus, et ipsi erunt mihi populus. 
</p>
</div>
</div>

<div id="outline-container-orgf10df42" class="outline-3">
<h3 id="orgf10df42">II Corinthians 6:17</h3>
<div class="outline-text-3" id="text-orgf10df42">
<p>
Propter quod exite de medio eorum,  et separamini, dicit Dominus,  et immundum ne tetigeritis : 
</p>
</div>
</div>

<div id="outline-container-orgac18ddf" class="outline-3">
<h3 id="orgac18ddf">II Corinthians 6:18</h3>
<div class="outline-text-3" id="text-orgac18ddf">
<p>
et ego recipiam vos :  et ero vobis in patrem,  et vos eritis mihi in filios et filias,  dicit Dominus omnipotens.  
</p>
</div>
</div>
</div>

<div id="outline-container-org0b0e1b6" class="outline-2">
<h2 id="org0b0e1b6">II Corinthians 7</h2>
<div class="outline-text-2" id="text-org0b0e1b6">
</div>
<div id="outline-container-orgf7af278" class="outline-3">
<h3 id="orgf7af278">II Corinthians 7:1</h3>
<div class="outline-text-3" id="text-orgf7af278">
<p>
Has ergo habentes promissiones, carissimi, mundemus nos ab omni inquinamento carnis et spiritus, perficientes sanctificationem in timore Dei.
</p>
</div>
</div>

<div id="outline-container-orgaa033cc" class="outline-3">
<h3 id="orgaa033cc">II Corinthians 7:2</h3>
<div class="outline-text-3" id="text-orgaa033cc">
<p>
Capite nos. Neminem læsimus, neminem corrupimus, neminem circumvenimus.
</p>
</div>
</div>

<div id="outline-container-org75fc470" class="outline-3">
<h3 id="org75fc470">II Corinthians 7:3</h3>
<div class="outline-text-3" id="text-org75fc470">
<p>
Non ad condemnationem vestram dico : prædiximus enim quod in cordibus nostris estis ad commoriendum et ad convivendum.
</p>
</div>
</div>

<div id="outline-container-org8148447" class="outline-3">
<h3 id="org8148447">II Corinthians 7:4</h3>
<div class="outline-text-3" id="text-org8148447">
<p>
Multa mihi fiducia est apud vos, multa mihi gloriatio pro vobis : repletus sum consolatione ; superabundo gaudio in omni tribulatione nostra.
</p>
</div>
</div>

<div id="outline-container-org7f18433" class="outline-3">
<h3 id="org7f18433">II Corinthians 7:5</h3>
<div class="outline-text-3" id="text-org7f18433">
<p>
Nam et cum venissemus in Macedoniam, nullam requiem habuit caro nostra, sed omnem tribulationem passi sumus : foris pugnæ, intus timores.
</p>
</div>
</div>

<div id="outline-container-org1fee945" class="outline-3">
<h3 id="org1fee945">II Corinthians 7:6</h3>
<div class="outline-text-3" id="text-org1fee945">
<p>
Sed qui consolatur humiles, consolatus est nos Deus in adventu Titi.
</p>
</div>
</div>

<div id="outline-container-orgd3c5261" class="outline-3">
<h3 id="orgd3c5261">II Corinthians 7:7</h3>
<div class="outline-text-3" id="text-orgd3c5261">
<p>
Non solum autem in adventu ejus, sed etiam in consolatione, qua consolatus est in vobis, referens nobis vestrum desiderium, vestrum fletum, vestram æmulationem pro me, ita ut magis gauderem.  
</p>
</div>
</div>

<div id="outline-container-org1632b3c" class="outline-3">
<h3 id="org1632b3c">II Corinthians 7:8</h3>
<div class="outline-text-3" id="text-org1632b3c">
<p>
Quoniam etsi contristavi vos in epistola, non me pœnitet : etsi pœniteret, videns quod epistola illa (etsi ad horam) vos contristavit,
</p>
</div>
</div>

<div id="outline-container-org4098c88" class="outline-3">
<h3 id="org4098c88">II Corinthians 7:9</h3>
<div class="outline-text-3" id="text-org4098c88">
<p>
nunc gaudeo : non quia contristati estis, sed quia contristati estis ad pœnitentiam. Contristati enim estis ad Deum, ut in nullo detrimentum patiamini ex nobis.
</p>
</div>
</div>

<div id="outline-container-org8520954" class="outline-3">
<h3 id="org8520954">II Corinthians 7:10</h3>
<div class="outline-text-3" id="text-org8520954">
<p>
Quæ enim secundum Deum tristitia est, pœnitentiam in salutem stabilem operatur : sæculi autem tristitia mortem operatur.
</p>
</div>
</div>

<div id="outline-container-orgc7e8384" class="outline-3">
<h3 id="orgc7e8384">II Corinthians 7:11</h3>
<div class="outline-text-3" id="text-orgc7e8384">
<p>
Ecce enim hoc ipsum, secundum Deum contristari vos, quantam in vobis operatur sollicitudinem : sed defensionem, sed indignationem, sed timorem, sed desiderium, sed æmulationem, sed vindictam : in omnibus exhibuistis vos incontaminatos esse negotio.
</p>
</div>
</div>

<div id="outline-container-org2a23350" class="outline-3">
<h3 id="org2a23350">II Corinthians 7:12</h3>
<div class="outline-text-3" id="text-org2a23350">
<p>
Igitur, etsi scripsi vobis, non propter eum qui fecit injuriam, nec propter eum qui passus est : sed ad manifestandam sollicitudinem nostram, quam habemus pro vobis
</p>
</div>
</div>

<div id="outline-container-orgcf77c6c" class="outline-3">
<h3 id="orgcf77c6c">II Corinthians 7:13</h3>
<div class="outline-text-3" id="text-orgcf77c6c">
<p>
coram Deo : ideo consolati sumus. In consolatione autem nostra, abundantius magis gavisi sumus super gaudio Titi, quia refectus est spiritus ejus ab omnibus vobis :
</p>
</div>
</div>

<div id="outline-container-org554287e" class="outline-3">
<h3 id="org554287e">II Corinthians 7:14</h3>
<div class="outline-text-3" id="text-org554287e">
<p>
et si quid apud illum de vobis gloriatus sum, non sum confusus : sed sicut omnia vobis in veritate locuti sumus, ita et gloriatio nostra, quæ fuit ad Titum, veritas facta est,
</p>
</div>
</div>

<div id="outline-container-org6071925" class="outline-3">
<h3 id="org6071925">II Corinthians 7:15</h3>
<div class="outline-text-3" id="text-org6071925">
<p>
et viscera ejus abundantius in vobis sunt, reminiscentis omnium vestrum obedientiam : quomodo cum timore et tremore excepistis illum.
</p>
</div>
</div>

<div id="outline-container-orgaa03f77" class="outline-3">
<h3 id="orgaa03f77">II Corinthians 7:16</h3>
<div class="outline-text-3" id="text-orgaa03f77">
<p>
Gaudeo quod in omnibus confido in vobis.   
</p>
</div>
</div>
</div>

<div id="outline-container-org71e717f" class="outline-2">
<h2 id="org71e717f">II Corinthians 8</h2>
<div class="outline-text-2" id="text-org71e717f">
</div>
<div id="outline-container-org0b2e379" class="outline-3">
<h3 id="org0b2e379">II Corinthians 8:1</h3>
<div class="outline-text-3" id="text-org0b2e379">
<p>
Notam autem facimus vobis, fratres, gratiam Dei, quæ data est in ecclesiis Macedoniæ :
</p>
</div>
</div>

<div id="outline-container-orgd10fbcd" class="outline-3">
<h3 id="orgd10fbcd">II Corinthians 8:2</h3>
<div class="outline-text-3" id="text-orgd10fbcd">
<p>
quod in multo experimento tribulationis abundantia gaudii ipsorum fuit, et altissima paupertas eorum, abundavit in divitias simplicitatis eorum :
</p>
</div>
</div>

<div id="outline-container-orge9ddd41" class="outline-3">
<h3 id="orge9ddd41">II Corinthians 8:3</h3>
<div class="outline-text-3" id="text-orge9ddd41">
<p>
quia secundum virtutem testimonium illis reddo, et supra virtutem voluntarii fuerunt,
</p>
</div>
</div>

<div id="outline-container-orgfe9e848" class="outline-3">
<h3 id="orgfe9e848">II Corinthians 8:4</h3>
<div class="outline-text-3" id="text-orgfe9e848">
<p>
cum multa exhortatione obsecrantes nos gratiam, et communicationem ministerii, quod fit in sanctos.
</p>
</div>
</div>

<div id="outline-container-orgb060301" class="outline-3">
<h3 id="orgb060301">II Corinthians 8:5</h3>
<div class="outline-text-3" id="text-orgb060301">
<p>
Et non sicut speravimus, sed semetipsos dederunt primum Domino, deinde nobis per voluntatem Dei,
</p>
</div>
</div>

<div id="outline-container-orga606c5d" class="outline-3">
<h3 id="orga606c5d">II Corinthians 8:6</h3>
<div class="outline-text-3" id="text-orga606c5d">
<p>
ita ut rogaremus Titum, ut quemadmodum cœpit, ita et perficiat in vobis etiam gratiam istam.
</p>
</div>
</div>

<div id="outline-container-orgbd497c2" class="outline-3">
<h3 id="orgbd497c2">II Corinthians 8:7</h3>
<div class="outline-text-3" id="text-orgbd497c2">
<p>
Sed sicut in omnibus abundatis fide, et sermone, et scientia, et omni sollicitudine, insuper et caritate vestra in nos, ut et in hac gratia abundetis.
</p>
</div>
</div>

<div id="outline-container-orgbbfd382" class="outline-3">
<h3 id="orgbbfd382">II Corinthians 8:8</h3>
<div class="outline-text-3" id="text-orgbbfd382">
<p>
Non quasi imperans dico : sed per aliorum sollicitudinem, etiam vestræ caritatis ingenium bonum comprobans.
</p>
</div>
</div>

<div id="outline-container-orgb249dda" class="outline-3">
<h3 id="orgb249dda">II Corinthians 8:9</h3>
<div class="outline-text-3" id="text-orgb249dda">
<p>
Scitis enim gratiam Domini nostri Jesu Christi, quoniam propter vos egenus factus est, cum esset dives, ut illius inopia vos divites essetis.
</p>
</div>
</div>

<div id="outline-container-org516b725" class="outline-3">
<h3 id="org516b725">II Corinthians 8:10</h3>
<div class="outline-text-3" id="text-org516b725">
<p>
Et consilium in hoc do : hoc enim vobis utile est, qui non solum facere, sed et velle cœpistis ab anno priore :
</p>
</div>
</div>

<div id="outline-container-org6828f00" class="outline-3">
<h3 id="org6828f00">II Corinthians 8:11</h3>
<div class="outline-text-3" id="text-org6828f00">
<p>
nunc vero et facto perficite : ut quemadmodum promptus est animus voluntatis, ita sit et perficiendi ex eo quod habetis.
</p>
</div>
</div>

<div id="outline-container-orgdf3f01b" class="outline-3">
<h3 id="orgdf3f01b">II Corinthians 8:12</h3>
<div class="outline-text-3" id="text-orgdf3f01b">
<p>
Si enim voluntas prompta est, secundum id quod habet, accepta est, non secundum id quod non habet.
</p>
</div>
</div>

<div id="outline-container-org417c826" class="outline-3">
<h3 id="org417c826">II Corinthians 8:13</h3>
<div class="outline-text-3" id="text-org417c826">
<p>
Non enim ut aliis sit remissio, vobis autem tribulatio, sed ex æqualitate.
</p>
</div>
</div>

<div id="outline-container-org64ca6ac" class="outline-3">
<h3 id="org64ca6ac">II Corinthians 8:14</h3>
<div class="outline-text-3" id="text-org64ca6ac">
<p>
In præsenti tempore vestra abundantia illorum inopiam suppleat : ut et illorum abundantia vestræ inopiæ sit supplementum, ut fiat æqualitas, sicut scriptum est :
</p>
</div>
</div>

<div id="outline-container-orgc2c9dc8" class="outline-3">
<h3 id="orgc2c9dc8">II Corinthians 8:15</h3>
<div class="outline-text-3" id="text-orgc2c9dc8">
<p>
Qui multum, non abundavit : et qui modicum, non minoravit.  
</p>
</div>
</div>
