VulgClementine/2 Corinthians.org
** II Corinthians 8:16

Gratias autem Deo, qui dedit eamdem sollicitudinem pro vobis in corde Titi,

** II Corinthians 8:17

quoniam exhortationem quidem suscepit : sed cum sollicitior esset, sua voluntate profectus est ad vos.

** II Corinthians 8:18

Misimus etiam cum illo fratrem, cujus laus est in Evangelio per omnes ecclesias :

** II Corinthians 8:19

non solum autem, sed et ordinatus est ab ecclesiis comes peregrinationis nostræ in hanc gratiam, quæ ministratur a nobis ad Domini gloriam, et destinatam voluntatem nostram :

** II Corinthians 8:20

devitantes hoc, ne quis nos vituperet in hac plenitudine, quæ ministratur a nobis.

** II Corinthians 8:21

Providemus enim bona non solum coram Deo, sed etiam coram hominibus.

** II Corinthians 8:22

Misimus autem cum illis et fratrem nostrum, quem probavimus in multis sæpe sollicitum esse : nunc autem multo sollicitiorem, confidentia multa in vos,

** II Corinthians 8:23

sive pro Tito, qui est socius meus, et in vos adjutor, sive fratres nostri, Apostoli ecclesiarum, gloria Christi.

** II Corinthians 8:24

Ostensionem ergo, quæ est caritatis vestræ, et nostræ gloriæ pro vobis, in illos ostendite in faciem ecclesiarum.   

* II Corinthians 9

** II Corinthians 9:1

Nam de ministerio, quod fit in sanctos ex abundanti est mihi scribere vobis.

** II Corinthians 9:2

Scio enim promptum animum vestrum : pro quo de vobis glorior apud Macedones. Quoniam et Achaia parata est ab anno præterito, et vestra æmulatio provocavit plurimos.

** II Corinthians 9:3

Misi autem fratres : ut ne quod gloriamur de vobis, evacuetur in hac parte, ut (quemadmodum dixi) parati sitis :

** II Corinthians 9:4

ne cum venerint Macedones mecum, et invenerint vos imparatos, erubescamus nos (ut non dicamus vos) in hac substantia.

** II Corinthians 9:5

Necessarium ergo existimavi rogare fratres, ut præveniant ad vos, et præparent repromissam benedictionem hanc paratam esse sic, quasi benedictionem, non tamquam avaritiam.  

** II Corinthians 9:6

Hoc autem dico : qui parce seminat, parce et metet : et qui seminat in benedictionibus, de benedictionibus et metet.

** II Corinthians 9:7

Unusquisque, prout destinavit in corde suo, non ex tristitia, aut ex necessitate : hilarem enim datorem diligit Deus.

** II Corinthians 9:8

Potens est autem Deus omnem gratiam abundare facere in vobis : ut in omnibus semper omnem sufficientiam habentes, abundetis in omne opus bonum,

** II Corinthians 9:9

sicut scriptum est : Dispersit, dedit pauperibus : justitia ejus manet in sæculum sæculi.

** II Corinthians 9:10

Qui autem administrat semen seminanti : et panem ad manducandum præstabit, et multiplicabit semen vestrum, et augebit incrementa frugum justitiæ vestræ :

** II Corinthians 9:11

ut in omnibus locupletati abundetis in omnem simplicitatem, quæ operatur per nos gratiarum actionem Deo.

** II Corinthians 9:12

Quoniam ministerium hujus officii non solum supplet ea quæ desunt sanctis, sed etiam abundat per multas gratiarum actiones in Domino,

** II Corinthians 9:13

per probationem ministerii hujus, glorificantes Deum in obedientia confessionis vestræ, in Evangelium Christi, et simplicitate communicationis in illos, et in omnes,

** II Corinthians 9:14

et in ipsorum obsecratione pro vobis, desiderantium vos propter eminentem gratiam Dei in vobis.

** II Corinthians 9:15

Gratias Deo super inenarrabili dono ejus.   

* II Corinthians 10

** II Corinthians 10:1

Ipse autem ego Paulus obsecro vos per mansuetudinem et modestiam Christi, qui in facie quidem humilis sum inter vos, absens autem confido in vos.

** II Corinthians 10:2

Rogo autem vos ne præsens audeam per eam confidentiam, qua existimor audere in quosdam, qui arbitrantur nos tamquam secundum carnem ambulemus.

** II Corinthians 10:3

In carne enim ambulantes, non secundum carnem militamus.

** II Corinthians 10:4

Nam arma militiæ nostræ non carnalia sunt, sed potentia Deo ad destructionem munitionum, consilia destruentes,

** II Corinthians 10:5

et omnem altitudinem extollentem se adversus scientiam Dei, et in captivitatem redigentes omnem intellectum in obsequium Christi,

** II Corinthians 10:6

et in promptu habentes ulcisci omnem inobedientiam, cum impleta fuerit vestra obedientia.  

** II Corinthians 10:7

Quæ secundum faciem sunt, videte. Si quis confidit sibi Christi se esse, hoc cogitet iterum apud se : quia sicut ipse Christi est, ita et nos.

** II Corinthians 10:8

Nam etsi amplius aliquid gloriatus fuero de potestate nostra, quam dedit nobis Dominus in ædificationem, et non in destructionem vestram, non erubescam.

** II Corinthians 10:9

Ut autem non existimer tamquam terrere vos per epistolas :

** II Corinthians 10:10

quoniam quidem epistolæ, inquiunt, graves sunt et fortes : præsentia autem corporis infirma, et sermo contemptibilis :

** II Corinthians 10:11

hoc cogitet qui ejusmodi est, quia quales sumus verbo per epistolas absentes, tales et præsentes in facto.  

