docs/VulgClementine/2 Corinthians.html

<div id="outline-container-org3f74538" class="outline-3">
<h3 id="org3f74538">II Corinthians 8:16</h3>
<div class="outline-text-3" id="text-org3f74538">
<p>
Gratias autem Deo, qui dedit eamdem sollicitudinem pro vobis in corde Titi,
</p>
</div>
</div>

<div id="outline-container-org40ea0c0" class="outline-3">
<h3 id="org40ea0c0">II Corinthians 8:17</h3>
<div class="outline-text-3" id="text-org40ea0c0">
<p>
quoniam exhortationem quidem suscepit : sed cum sollicitior esset, sua voluntate profectus est ad vos.
</p>
</div>
</div>

<div id="outline-container-orgffdda70" class="outline-3">
<h3 id="orgffdda70">II Corinthians 8:18</h3>
<div class="outline-text-3" id="text-orgffdda70">
<p>
Misimus etiam cum illo fratrem, cujus laus est in Evangelio per omnes ecclesias :
</p>
</div>
</div>

<div id="outline-container-org08f79dd" class="outline-3">
<h3 id="org08f79dd">II Corinthians 8:19</h3>
<div class="outline-text-3" id="text-org08f79dd">
<p>
non solum autem, sed et ordinatus est ab ecclesiis comes peregrinationis nostræ in hanc gratiam, quæ ministratur a nobis ad Domini gloriam, et destinatam voluntatem nostram :
</p>
</div>
</div>

<div id="outline-container-org2f20003" class="outline-3">
<h3 id="org2f20003">II Corinthians 8:20</h3>
<div class="outline-text-3" id="text-org2f20003">
<p>
devitantes hoc, ne quis nos vituperet in hac plenitudine, quæ ministratur a nobis.
</p>
</div>
</div>

<div id="outline-container-orgd139800" class="outline-3">
<h3 id="orgd139800">II Corinthians 8:21</h3>
<div class="outline-text-3" id="text-orgd139800">
<p>
Providemus enim bona non solum coram Deo, sed etiam coram hominibus.
</p>
</div>
</div>

<div id="outline-container-org2e2fb52" class="outline-3">
<h3 id="org2e2fb52">II Corinthians 8:22</h3>
<div class="outline-text-3" id="text-org2e2fb52">
<p>
Misimus autem cum illis et fratrem nostrum, quem probavimus in multis sæpe sollicitum esse : nunc autem multo sollicitiorem, confidentia multa in vos,
</p>
</div>
</div>

<div id="outline-container-org34d5c20" class="outline-3">
<h3 id="org34d5c20">II Corinthians 8:23</h3>
<div class="outline-text-3" id="text-org34d5c20">
<p>
sive pro Tito, qui est socius meus, et in vos adjutor, sive fratres nostri, Apostoli ecclesiarum, gloria Christi.
</p>
</div>
</div>

<div id="outline-container-org65eded3" class="outline-3">
<h3 id="org65eded3">II Corinthians 8:24</h3>
<div class="outline-text-3" id="text-org65eded3">
<p>
Ostensionem ergo, quæ est caritatis vestræ, et nostræ gloriæ pro vobis, in illos ostendite in faciem ecclesiarum.   
</p>
</div>
</div>
</div>

<div id="outline-container-org9cbe1a6" class="outline-2">
<h2 id="org9cbe1a6">II Corinthians 9</h2>
<div class="outline-text-2" id="text-org9cbe1a6">
</div>
<div id="outline-container-orgda4de0d" class="outline-3">
<h3 id="orgda4de0d">II Corinthians 9:1</h3>
<div class="outline-text-3" id="text-orgda4de0d">
<p>
Nam de ministerio, quod fit in sanctos ex abundanti est mihi scribere vobis.
</p>
</div>
</div>

<div id="outline-container-org82a0d44" class="outline-3">
<h3 id="org82a0d44">II Corinthians 9:2</h3>
<div class="outline-text-3" id="text-org82a0d44">
<p>
Scio enim promptum animum vestrum : pro quo de vobis glorior apud Macedones. Quoniam et Achaia parata est ab anno præterito, et vestra æmulatio provocavit plurimos.
</p>
</div>
</div>

<div id="outline-container-org33d69fe" class="outline-3">
<h3 id="org33d69fe">II Corinthians 9:3</h3>
<div class="outline-text-3" id="text-org33d69fe">
<p>
Misi autem fratres : ut ne quod gloriamur de vobis, evacuetur in hac parte, ut (quemadmodum dixi) parati sitis :
</p>
</div>
</div>

<div id="outline-container-org507911e" class="outline-3">
<h3 id="org507911e">II Corinthians 9:4</h3>
<div class="outline-text-3" id="text-org507911e">
<p>
ne cum venerint Macedones mecum, et invenerint vos imparatos, erubescamus nos (ut non dicamus vos) in hac substantia.
</p>
</div>
</div>

<div id="outline-container-orgfe5c27b" class="outline-3">
<h3 id="orgfe5c27b">II Corinthians 9:5</h3>
<div class="outline-text-3" id="text-orgfe5c27b">
<p>
Necessarium ergo existimavi rogare fratres, ut præveniant ad vos, et præparent repromissam benedictionem hanc paratam esse sic, quasi benedictionem, non tamquam avaritiam.  
</p>
</div>
</div>

<div id="outline-container-orga27c449" class="outline-3">
<h3 id="orga27c449">II Corinthians 9:6</h3>
<div class="outline-text-3" id="text-orga27c449">
<p>
Hoc autem dico : qui parce seminat, parce et metet : et qui seminat in benedictionibus, de benedictionibus et metet.
</p>
</div>
</div>

<div id="outline-container-org6b9e67d" class="outline-3">
<h3 id="org6b9e67d">II Corinthians 9:7</h3>
<div class="outline-text-3" id="text-org6b9e67d">
<p>
Unusquisque, prout destinavit in corde suo, non ex tristitia, aut ex necessitate : hilarem enim datorem diligit Deus.
</p>
</div>
</div>

<div id="outline-container-org051d1fa" class="outline-3">
<h3 id="org051d1fa">II Corinthians 9:8</h3>
<div class="outline-text-3" id="text-org051d1fa">
<p>
Potens est autem Deus omnem gratiam abundare facere in vobis : ut in omnibus semper omnem sufficientiam habentes, abundetis in omne opus bonum,
</p>
</div>
</div>

<div id="outline-container-org3a6c386" class="outline-3">
<h3 id="org3a6c386">II Corinthians 9:9</h3>
<div class="outline-text-3" id="text-org3a6c386">
<p>
sicut scriptum est : Dispersit, dedit pauperibus : justitia ejus manet in sæculum sæculi.
</p>
</div>
</div>

<div id="outline-container-org94bb2ae" class="outline-3">
<h3 id="org94bb2ae">II Corinthians 9:10</h3>
<div class="outline-text-3" id="text-org94bb2ae">
<p>
Qui autem administrat semen seminanti : et panem ad manducandum præstabit, et multiplicabit semen vestrum, et augebit incrementa frugum justitiæ vestræ :
</p>
</div>
</div>

<div id="outline-container-orge4c2e1c" class="outline-3">
<h3 id="orge4c2e1c">II Corinthians 9:11</h3>
<div class="outline-text-3" id="text-orge4c2e1c">
<p>
ut in omnibus locupletati abundetis in omnem simplicitatem, quæ operatur per nos gratiarum actionem Deo.
</p>
</div>
</div>

<div id="outline-container-org9a7e469" class="outline-3">
<h3 id="org9a7e469">II Corinthians 9:12</h3>
<div class="outline-text-3" id="text-org9a7e469">
<p>
Quoniam ministerium hujus officii non solum supplet ea quæ desunt sanctis, sed etiam abundat per multas gratiarum actiones in Domino,
</p>
</div>
</div>

<div id="outline-container-orga327020" class="outline-3">
<h3 id="orga327020">II Corinthians 9:13</h3>
<div class="outline-text-3" id="text-orga327020">
<p>
per probationem ministerii hujus, glorificantes Deum in obedientia confessionis vestræ, in Evangelium Christi, et simplicitate communicationis in illos, et in omnes,
</p>
</div>
</div>

<div id="outline-container-org50dfe1b" class="outline-3">
<h3 id="org50dfe1b">II Corinthians 9:14</h3>
<div class="outline-text-3" id="text-org50dfe1b">
<p>
et in ipsorum obsecratione pro vobis, desiderantium vos propter eminentem gratiam Dei in vobis.
</p>
</div>
</div>

<div id="outline-container-org7b59b35" class="outline-3">
<h3 id="org7b59b35">II Corinthians 9:15</h3>
<div class="outline-text-3" id="text-org7b59b35">
<p>
Gratias Deo super inenarrabili dono ejus.   
</p>
</div>
</div>
</div>

<div id="outline-container-org3e3eddf" class="outline-2">
<h2 id="org3e3eddf">II Corinthians 10</h2>
<div class="outline-text-2" id="text-org3e3eddf">
</div>
<div id="outline-container-org9e77e62" class="outline-3">
<h3 id="org9e77e62">II Corinthians 10:1</h3>
<div class="outline-text-3" id="text-org9e77e62">
<p>
Ipse autem ego Paulus obsecro vos per mansuetudinem et modestiam Christi, qui in facie quidem humilis sum inter vos, absens autem confido in vos.
</p>
</div>
</div>

<div id="outline-container-org577dd6b" class="outline-3">
<h3 id="org577dd6b">II Corinthians 10:2</h3>
<div class="outline-text-3" id="text-org577dd6b">
<p>
Rogo autem vos ne præsens audeam per eam confidentiam, qua existimor audere in quosdam, qui arbitrantur nos tamquam secundum carnem ambulemus.
</p>
</div>
</div>

<div id="outline-container-org3a00243" class="outline-3">
<h3 id="org3a00243">II Corinthians 10:3</h3>
<div class="outline-text-3" id="text-org3a00243">
<p>
In carne enim ambulantes, non secundum carnem militamus.
</p>
</div>
</div>

<div id="outline-container-org3e0fead" class="outline-3">
<h3 id="org3e0fead">II Corinthians 10:4</h3>
<div class="outline-text-3" id="text-org3e0fead">
<p>
Nam arma militiæ nostræ non carnalia sunt, sed potentia Deo ad destructionem munitionum, consilia destruentes,
</p>
</div>
</div>

<div id="outline-container-org1f61bf5" class="outline-3">
<h3 id="org1f61bf5">II Corinthians 10:5</h3>
<div class="outline-text-3" id="text-org1f61bf5">
<p>
et omnem altitudinem extollentem se adversus scientiam Dei, et in captivitatem redigentes omnem intellectum in obsequium Christi,
</p>
</div>
</div>

<div id="outline-container-org7ac4c6a" class="outline-3">
<h3 id="org7ac4c6a">II Corinthians 10:6</h3>
<div class="outline-text-3" id="text-org7ac4c6a">
<p>
et in promptu habentes ulcisci omnem inobedientiam, cum impleta fuerit vestra obedientia.  
</p>
</div>
</div>

<div id="outline-container-org9a2d274" class="outline-3">
<h3 id="org9a2d274">II Corinthians 10:7</h3>
<div class="outline-text-3" id="text-org9a2d274">
<p>
Quæ secundum faciem sunt, videte. Si quis confidit sibi Christi se esse, hoc cogitet iterum apud se : quia sicut ipse Christi est, ita et nos.
</p>
</div>
</div>

<div id="outline-container-orgb14027e" class="outline-3">
<h3 id="orgb14027e">II Corinthians 10:8</h3>
<div class="outline-text-3" id="text-orgb14027e">
<p>
Nam etsi amplius aliquid gloriatus fuero de potestate nostra, quam dedit nobis Dominus in ædificationem, et non in destructionem vestram, non erubescam.
</p>
</div>
</div>

<div id="outline-container-org1d0c372" class="outline-3">
<h3 id="org1d0c372">II Corinthians 10:9</h3>
<div class="outline-text-3" id="text-org1d0c372">
<p>
Ut autem non existimer tamquam terrere vos per epistolas :
</p>
</div>
</div>

<div id="outline-container-org61c570e" class="outline-3">
<h3 id="org61c570e">II Corinthians 10:10</h3>
<div class="outline-text-3" id="text-org61c570e">
<p>
quoniam quidem epistolæ, inquiunt, graves sunt et fortes : præsentia autem corporis infirma, et sermo contemptibilis :
</p>
</div>
</div>

<div id="outline-container-org6685a8f" class="outline-3">
<h3 id="org6685a8f">II Corinthians 10:11</h3>
<div class="outline-text-3" id="text-org6685a8f">
<p>
hoc cogitet qui ejusmodi est, quia quales sumus verbo per epistolas absentes, tales et præsentes in facto.  
</p>
</div>
</div>
