VulgClementine/2 Corinthians.org
** II Corinthians 10:12

Non enim audemus inserere, aut comparare nos quibusdam, qui seipsos commendant : sed ipsi in nobis nosmetipsos metientes, et comparantes nosmetipsos nobis.

** II Corinthians 10:13

Nos autem non in immensum gloriabimur, sed secundum mensuram regulæ, qua mensus est nobis Deus, mensuram pertingendi usque ad vos.

** II Corinthians 10:14

Non enim quasi non pertingentes ad vos, superextendimus nos : usque ad vos enim pervenimus in Evangelio Christi.

** II Corinthians 10:15

Non in immensum gloriantes in alienis laboribus : spem autem habentes crescentis fidei vestræ, in vobis magnificari secundum regulam nostram in abundantiam,

** II Corinthians 10:16

etiam in illa, quæ ultra vos sunt, evangelizare, non in aliena regula in iis quæ præparata sunt gloriari.

** II Corinthians 10:17

Qui autem gloriatur, in Domino glorietur.

** II Corinthians 10:18

Non enim qui seipsum commendat, ille probatus est : sed quem Deus commendat.   

* II Corinthians 11

** II Corinthians 11:1

Utinam sustineretis modicum quid insipientiæ meæ, sed et supportare me :

** II Corinthians 11:2

æmulor enim vos Dei æmulatione. Despondi enim vos uni viro, virginem castam exhibere Christo.

** II Corinthians 11:3

Timeo autem ne sicut serpens Hevam seduxit astutia sua, ita corrumpantur sensus vestri, et excidant a simplicitate, quæ est in Christo.

** II Corinthians 11:4

Nam si is qui venit, alium Christum prædicat, quem non prædicavimus, aut alium spiritum accipitis, quem non accepistis : aut aliud Evangelium, quod non recepistis : recte pateremini.

** II Corinthians 11:5

Existimo enim nihil me minus fecisse a magnis Apostolis.

** II Corinthians 11:6

Nam etsi imperitus sermone, sed non scientia, in omnibus autem manifestati sumus vobis.  

** II Corinthians 11:7

Aut numquid peccatum feci, meipsum humilians, ut vos exaltemini ? quoniam gratis Evangelium Dei evangelizavi vobis ?

** II Corinthians 11:8

Alias ecclesias expoliavi, accipiens stipendium ad ministerium vestrum.

** II Corinthians 11:9

Et cum essem apud vos, et egerem, nulli onerosus fui : nam quod mihi deerat, suppleverunt fratres, qui venerunt a Macedonia : et in omnibus sine onere me vobis servavi, et servabo.

** II Corinthians 11:10

Est veritas Christi in me, quoniam hæc gloriatio non infringetur in me in regionibus Achaiæ.

** II Corinthians 11:11

Quare ? quia non diligo vos ? Deus scit.

** II Corinthians 11:12

Quod autem facio, et faciam : ut amputem occasionem eorum qui volunt occasionem, ut in quo gloriantur, inveniantur sicut et nos.

** II Corinthians 11:13

Nam ejusmodi pseudoapostoli sunt operarii subdoli, transfigurantes se in apostolos Christi.

** II Corinthians 11:14

Et non mirum : ipse enim Satanas transfigurat se in angelum lucis.

** II Corinthians 11:15

Non est ergo magnum, si ministri ejus transfigurentur velut ministri justitiæ : quorum finis erit secundum opera ipsorum.  

** II Corinthians 11:16

Iterum dico (ne quis me putet insipientem esse, alioquin velut insipientem accipite me, ut et ego modicum quid glorier),

** II Corinthians 11:17

quod loquor, non loquor secundum Deum, sed quasi in insipientia, in hac substantia gloriæ.

** II Corinthians 11:18

Quoniam multi gloriantur secundum carnem : et ego gloriabor.

** II Corinthians 11:19

Libenter enim suffertis insipientes, cum sitis ipsi sapientes.

** II Corinthians 11:20

Sustinetis enim si quis vos in servitutem redigit, si quis devorat, si quis accipit, si quis extollitur, si quis in faciem vos cædit.

** II Corinthians 11:21

Secundum ignobilitatem dico, quasi nos infirmi fuerimus in hac parte. In quo quis audet (in insipientia dico) audeo et ego :

** II Corinthians 11:22

Hebræi sunt, et ego : Israëlitæ sunt, et ego : semen Abrahæ sunt, et ego.  

** II Corinthians 11:23

Ministri Christi sunt (ut minus sapiens dico), plus ego : in laboribus plurimis, in carceribus abundantius, in plagis supra modum, in mortibus frequenter.

** II Corinthians 11:24

A Judæis quinquies, quadragenas, una minus, accepi.

** II Corinthians 11:25

Ter virgis cæsus sum, semel lapidatus sum : ter naufragium feci, nocte et die in profundo maris fui,

** II Corinthians 11:26

in itineribus sæpe, periculis fluminum, periculis latronum, periculis ex genere, periculis ex gentibus, periculis in civitate, periculis in solitudine, periculis in mari, periculis in falsis fratribus :

** II Corinthians 11:27

in labore et ærumna, in vigiliis multis, in fame et siti, in jejuniis multis, in frigore et nuditate,

** II Corinthians 11:28

præter illa quæ extrinsecus sunt, instantia mea quotidiana, sollicitudo omnium ecclesiarum.

** II Corinthians 11:29

Quis infirmatur, et ego non infirmor ? quis scandalizatur, et ego non uror ?

** II Corinthians 11:30

Si gloriari oportet, quæ infirmitatis meæ sunt, gloriabor.

** II Corinthians 11:31

Deus et Pater Domini nostri Jesu Christi, qui est benedictus in sæcula, scit quod non mentior.

