docs/VulgClementine/2 Corinthians.html

<div id="outline-container-orgc69dad9" class="outline-3">
<h3 id="orgc69dad9">II Corinthians 10:12</h3>
<div class="outline-text-3" id="text-orgc69dad9">
<p>
Non enim audemus inserere, aut comparare nos quibusdam, qui seipsos commendant : sed ipsi in nobis nosmetipsos metientes, et comparantes nosmetipsos nobis.
</p>
</div>
</div>

<div id="outline-container-org61efccc" class="outline-3">
<h3 id="org61efccc">II Corinthians 10:13</h3>
<div class="outline-text-3" id="text-org61efccc">
<p>
Nos autem non in immensum gloriabimur, sed secundum mensuram regulæ, qua mensus est nobis Deus, mensuram pertingendi usque ad vos.
</p>
</div>
</div>

<div id="outline-container-org459dafc" class="outline-3">
<h3 id="org459dafc">II Corinthians 10:14</h3>
<div class="outline-text-3" id="text-org459dafc">
<p>
Non enim quasi non pertingentes ad vos, superextendimus nos : usque ad vos enim pervenimus in Evangelio Christi.
</p>
</div>
</div>

<div id="outline-container-orgd505ccd" class="outline-3">
<h3 id="orgd505ccd">II Corinthians 10:15</h3>
<div class="outline-text-3" id="text-orgd505ccd">
<p>
Non in immensum gloriantes in alienis laboribus : spem autem habentes crescentis fidei vestræ, in vobis magnificari secundum regulam nostram in abundantiam,
</p>
</div>
</div>

<div id="outline-container-org40b94a9" class="outline-3">
<h3 id="org40b94a9">II Corinthians 10:16</h3>
<div class="outline-text-3" id="text-org40b94a9">
<p>
etiam in illa, quæ ultra vos sunt, evangelizare, non in aliena regula in iis quæ præparata sunt gloriari.
</p>
</div>
</div>

<div id="outline-container-orgf7800ee" class="outline-3">
<h3 id="orgf7800ee">II Corinthians 10:17</h3>
<div class="outline-text-3" id="text-orgf7800ee">
<p>
Qui autem gloriatur, in Domino glorietur.
</p>
</div>
</div>

<div id="outline-container-org5dbc9ed" class="outline-3">
<h3 id="org5dbc9ed">II Corinthians 10:18</h3>
<div class="outline-text-3" id="text-org5dbc9ed">
<p>
Non enim qui seipsum commendat, ille probatus est : sed quem Deus commendat.   
</p>
</div>
</div>
</div>

<div id="outline-container-org94e64e7" class="outline-2">
<h2 id="org94e64e7">II Corinthians 11</h2>
<div class="outline-text-2" id="text-org94e64e7">
</div>
<div id="outline-container-org72dc6e2" class="outline-3">
<h3 id="org72dc6e2">II Corinthians 11:1</h3>
<div class="outline-text-3" id="text-org72dc6e2">
<p>
Utinam sustineretis modicum quid insipientiæ meæ, sed et supportare me :
</p>
</div>
</div>

<div id="outline-container-org7ddc85a" class="outline-3">
<h3 id="org7ddc85a">II Corinthians 11:2</h3>
<div class="outline-text-3" id="text-org7ddc85a">
<p>
æmulor enim vos Dei æmulatione. Despondi enim vos uni viro, virginem castam exhibere Christo.
</p>
</div>
</div>

<div id="outline-container-org9089f38" class="outline-3">
<h3 id="org9089f38">II Corinthians 11:3</h3>
<div class="outline-text-3" id="text-org9089f38">
<p>
Timeo autem ne sicut serpens Hevam seduxit astutia sua, ita corrumpantur sensus vestri, et excidant a simplicitate, quæ est in Christo.
</p>
</div>
</div>

<div id="outline-container-org2230fac" class="outline-3">
<h3 id="org2230fac">II Corinthians 11:4</h3>
<div class="outline-text-3" id="text-org2230fac">
<p>
Nam si is qui venit, alium Christum prædicat, quem non prædicavimus, aut alium spiritum accipitis, quem non accepistis : aut aliud Evangelium, quod non recepistis : recte pateremini.
</p>
</div>
</div>

<div id="outline-container-org712ed8a" class="outline-3">
<h3 id="org712ed8a">II Corinthians 11:5</h3>
<div class="outline-text-3" id="text-org712ed8a">
<p>
Existimo enim nihil me minus fecisse a magnis Apostolis.
</p>
</div>
</div>

<div id="outline-container-org22b6742" class="outline-3">
<h3 id="org22b6742">II Corinthians 11:6</h3>
<div class="outline-text-3" id="text-org22b6742">
<p>
Nam etsi imperitus sermone, sed non scientia, in omnibus autem manifestati sumus vobis.  
</p>
</div>
</div>

<div id="outline-container-orgf10b54a" class="outline-3">
<h3 id="orgf10b54a">II Corinthians 11:7</h3>
<div class="outline-text-3" id="text-orgf10b54a">
<p>
Aut numquid peccatum feci, meipsum humilians, ut vos exaltemini ? quoniam gratis Evangelium Dei evangelizavi vobis ?
</p>
</div>
</div>

<div id="outline-container-org1a8275b" class="outline-3">
<h3 id="org1a8275b">II Corinthians 11:8</h3>
<div class="outline-text-3" id="text-org1a8275b">
<p>
Alias ecclesias expoliavi, accipiens stipendium ad ministerium vestrum.
</p>
</div>
</div>

<div id="outline-container-orgfab3c56" class="outline-3">
<h3 id="orgfab3c56">II Corinthians 11:9</h3>
<div class="outline-text-3" id="text-orgfab3c56">
<p>
Et cum essem apud vos, et egerem, nulli onerosus fui : nam quod mihi deerat, suppleverunt fratres, qui venerunt a Macedonia : et in omnibus sine onere me vobis servavi, et servabo.
</p>
</div>
</div>

<div id="outline-container-orgc6aebb1" class="outline-3">
<h3 id="orgc6aebb1">II Corinthians 11:10</h3>
<div class="outline-text-3" id="text-orgc6aebb1">
<p>
Est veritas Christi in me, quoniam hæc gloriatio non infringetur in me in regionibus Achaiæ.
</p>
</div>
</div>

<div id="outline-container-org3b05143" class="outline-3">
<h3 id="org3b05143">II Corinthians 11:11</h3>
<div class="outline-text-3" id="text-org3b05143">
<p>
Quare ? quia non diligo vos ? Deus scit.
</p>
</div>
</div>

<div id="outline-container-org2e8f3f5" class="outline-3">
<h3 id="org2e8f3f5">II Corinthians 11:12</h3>
<div class="outline-text-3" id="text-org2e8f3f5">
<p>
Quod autem facio, et faciam : ut amputem occasionem eorum qui volunt occasionem, ut in quo gloriantur, inveniantur sicut et nos.
</p>
</div>
</div>

<div id="outline-container-org6b98c87" class="outline-3">
<h3 id="org6b98c87">II Corinthians 11:13</h3>
<div class="outline-text-3" id="text-org6b98c87">
<p>
Nam ejusmodi pseudoapostoli sunt operarii subdoli, transfigurantes se in apostolos Christi.
</p>
</div>
</div>

<div id="outline-container-orgebe5d79" class="outline-3">
<h3 id="orgebe5d79">II Corinthians 11:14</h3>
<div class="outline-text-3" id="text-orgebe5d79">
<p>
Et non mirum : ipse enim Satanas transfigurat se in angelum lucis.
</p>
</div>
</div>

<div id="outline-container-org918f06d" class="outline-3">
<h3 id="org918f06d">II Corinthians 11:15</h3>
<div class="outline-text-3" id="text-org918f06d">
<p>
Non est ergo magnum, si ministri ejus transfigurentur velut ministri justitiæ : quorum finis erit secundum opera ipsorum.  
</p>
</div>
</div>

<div id="outline-container-org416ddf4" class="outline-3">
<h3 id="org416ddf4">II Corinthians 11:16</h3>
<div class="outline-text-3" id="text-org416ddf4">
<p>
Iterum dico (ne quis me putet insipientem esse, alioquin velut insipientem accipite me, ut et ego modicum quid glorier),
</p>
</div>
</div>

<div id="outline-container-orgaff9d2d" class="outline-3">
<h3 id="orgaff9d2d">II Corinthians 11:17</h3>
<div class="outline-text-3" id="text-orgaff9d2d">
<p>
quod loquor, non loquor secundum Deum, sed quasi in insipientia, in hac substantia gloriæ.
</p>
</div>
</div>

<div id="outline-container-org09231c2" class="outline-3">
<h3 id="org09231c2">II Corinthians 11:18</h3>
<div class="outline-text-3" id="text-org09231c2">
<p>
Quoniam multi gloriantur secundum carnem : et ego gloriabor.
</p>
</div>
</div>

<div id="outline-container-orgb4455b6" class="outline-3">
<h3 id="orgb4455b6">II Corinthians 11:19</h3>
<div class="outline-text-3" id="text-orgb4455b6">
<p>
Libenter enim suffertis insipientes, cum sitis ipsi sapientes.
</p>
</div>
</div>

<div id="outline-container-org179cac4" class="outline-3">
<h3 id="org179cac4">II Corinthians 11:20</h3>
<div class="outline-text-3" id="text-org179cac4">
<p>
Sustinetis enim si quis vos in servitutem redigit, si quis devorat, si quis accipit, si quis extollitur, si quis in faciem vos cædit.
</p>
</div>
</div>

<div id="outline-container-org229a65a" class="outline-3">
<h3 id="org229a65a">II Corinthians 11:21</h3>
<div class="outline-text-3" id="text-org229a65a">
<p>
Secundum ignobilitatem dico, quasi nos infirmi fuerimus in hac parte. In quo quis audet (in insipientia dico) audeo et ego :
</p>
</div>
</div>

<div id="outline-container-orgf1dd6dc" class="outline-3">
<h3 id="orgf1dd6dc">II Corinthians 11:22</h3>
<div class="outline-text-3" id="text-orgf1dd6dc">
<p>
Hebræi sunt, et ego : Israëlitæ sunt, et ego : semen Abrahæ sunt, et ego.  
</p>
</div>
</div>

<div id="outline-container-orgea6bdb2" class="outline-3">
<h3 id="orgea6bdb2">II Corinthians 11:23</h3>
<div class="outline-text-3" id="text-orgea6bdb2">
<p>
Ministri Christi sunt (ut minus sapiens dico), plus ego : in laboribus plurimis, in carceribus abundantius, in plagis supra modum, in mortibus frequenter.
</p>
</div>
</div>

<div id="outline-container-org8f01b9f" class="outline-3">
<h3 id="org8f01b9f">II Corinthians 11:24</h3>
<div class="outline-text-3" id="text-org8f01b9f">
<p>
A Judæis quinquies, quadragenas, una minus, accepi.
</p>
</div>
</div>

<div id="outline-container-org2514401" class="outline-3">
<h3 id="org2514401">II Corinthians 11:25</h3>
<div class="outline-text-3" id="text-org2514401">
<p>
Ter virgis cæsus sum, semel lapidatus sum : ter naufragium feci, nocte et die in profundo maris fui,
</p>
</div>
</div>

<div id="outline-container-org702ede9" class="outline-3">
<h3 id="org702ede9">II Corinthians 11:26</h3>
<div class="outline-text-3" id="text-org702ede9">
<p>
in itineribus sæpe, periculis fluminum, periculis latronum, periculis ex genere, periculis ex gentibus, periculis in civitate, periculis in solitudine, periculis in mari, periculis in falsis fratribus :
</p>
</div>
</div>

<div id="outline-container-org473283f" class="outline-3">
<h3 id="org473283f">II Corinthians 11:27</h3>
<div class="outline-text-3" id="text-org473283f">
<p>
in labore et ærumna, in vigiliis multis, in fame et siti, in jejuniis multis, in frigore et nuditate,
</p>
</div>
</div>

<div id="outline-container-orgbfdfe75" class="outline-3">
<h3 id="orgbfdfe75">II Corinthians 11:28</h3>
<div class="outline-text-3" id="text-orgbfdfe75">
<p>
præter illa quæ extrinsecus sunt, instantia mea quotidiana, sollicitudo omnium ecclesiarum.
</p>
</div>
</div>

<div id="outline-container-org2090ae2" class="outline-3">
<h3 id="org2090ae2">II Corinthians 11:29</h3>
<div class="outline-text-3" id="text-org2090ae2">
<p>
Quis infirmatur, et ego non infirmor ? quis scandalizatur, et ego non uror ?
</p>
</div>
</div>

<div id="outline-container-org214cedf" class="outline-3">
<h3 id="org214cedf">II Corinthians 11:30</h3>
<div class="outline-text-3" id="text-org214cedf">
<p>
Si gloriari oportet, quæ infirmitatis meæ sunt, gloriabor.
</p>
</div>
</div>

<div id="outline-container-org562a338" class="outline-3">
<h3 id="org562a338">II Corinthians 11:31</h3>
<div class="outline-text-3" id="text-org562a338">
<p>
Deus et Pater Domini nostri Jesu Christi, qui est benedictus in sæcula, scit quod non mentior.
</p>
</div>
</div>
