VulgClementine/2 Corinthians.org
** II Corinthians 11:32

Damasci præpositus gentis Aretæ regis custodiebat civitatem Damascenorum ut me comprehenderet :

** II Corinthians 11:33

et per fenestram in sporta dimissus sum per murum, et sic effugi manus ejus.   

* II Corinthians 12

** II Corinthians 12:1

Si gloriari oportet (non expedit quidem), veniam autem ad visiones et revelationes Domini.

** II Corinthians 12:2

Scio hominem in Christo ante annos quatuordecim, sive in corpore nescio, sive extra corpus nescio, Deus scit, raptum hujusmodi usque ad tertium cælum.

** II Corinthians 12:3

Et scio hujusmodi hominem sive in corpore, sive extra corpus nescio, Deus scit :

** II Corinthians 12:4

quoniam raptus est in paradisum : et audivit arcana verba, quæ non licet homini loqui.

** II Corinthians 12:5

Pro hujusmodi gloriabor : pro me autem nihil gloriabor nisi in infirmitatibus meis.

** II Corinthians 12:6

Nam etsi voluero gloriari, non ero insipiens : veritatem enim dicam : parco autem, ne quis me existimet supra id quod videt in me, aut aliquid audit ex me.

** II Corinthians 12:7

Et ne magnitudo revelationum extollat me, datus est mihi stimulus carnis meæ angelus Satanæ, qui me colaphizet.

** II Corinthians 12:8

Propter quod ter Dominum rogavi ut discederet a me :

** II Corinthians 12:9

et dixit mihi : Sufficit tibi gratia mea : nam virtus in infirmitate perficitur. Libenter igitur gloriabor in infirmitatibus meis, ut inhabitet in me virtus Christi.

** II Corinthians 12:10

Propter quod placeo mihi in infirmitatibus meis, in contumeliis, in necessitatibus, in persecutionibus, in angustiis pro Christo : cum enim infirmor, tunc potens sum.

** II Corinthians 12:11

Factus sum insipiens, vos me coëgistis. Ego enim a vobis debui commendari : nihil enim minus fui ab iis, qui sunt supra modum Apostoli : tametsi nihil sum :

** II Corinthians 12:12

signa tamen apostolatus mei facta sunt super vos in omni patientia, in signis, et prodigiis, et virtutibus.

** II Corinthians 12:13

Quid est enim, quod minus habuistis præ ceteris ecclesiis, nisi quod ego ipse non gravavi vos ? donate mihi hanc injuriam.  

** II Corinthians 12:14

Ecce tertio hoc paratus sum venire ad vos : et non ero gravis vobis. Non enim quæro quæ vestra sunt, sed vos. Nec enim debent filii parentibus thesaurizare, sed parentes filiis.

** II Corinthians 12:15

Ego autem libentissime impendam, et super impendar ipse pro animabus vestris : licet plus vos diligens, minus diligar.

** II Corinthians 12:16

Sed esto : ego vos non gravavi : sed cum essem astutus, dolo vos cepi.

** II Corinthians 12:17

Numquid per aliquem eorum, quod misi ad vos, circumveni vos ?

** II Corinthians 12:18

Rogavi Titum, et misi cum illo fratrem. Numquid Titus vos circumvenit ? nonne eodem spiritu ambulavimus ? nonne iisdem vestigiis ?  

** II Corinthians 12:19

Olim putatis quod excusemus nos apud vos ? coram Deo in Christo loquimur : omnia autem, carissimi, propter ædificationem vestram.

** II Corinthians 12:20

Timeo enim ne forte cum venero, non quales volo, inveniam vos : et ego inveniar a vobis, qualem non vultis : ne forte contentiones, æmulationes, animositates, dissensiones, detractiones, susurrationes, inflationes, seditiones sint inter vos :

** II Corinthians 12:21

ne iterum cum venero, humiliet me Deus apud vos, et lugeam multos ex iis qui ante peccaverunt, et non egerunt pœnitentiam super immunditia, et fornicatione, et impudicitia, quam gesserunt.   

* II Corinthians 13

** II Corinthians 13:1

Ecce tertio hoc venio ad vos : in ore duorum vel trium testium stabit omne verbum.

** II Corinthians 13:2

Prædixi, et prædico, ut præsens, et nunc absens iis qui ante peccaverunt, et ceteris omnibus, quoniam si venero iterum, non parcam.

** II Corinthians 13:3

An experimentum quæritis ejus, qui in me loquitur Christus, qui in vobis non infirmatur, sed potens est in vobis ?

** II Corinthians 13:4

Nam etsi crucifixus est ex infirmitate : sed vivit ex virtute Dei. Nam et nos infirmi sumus in illo : sed vivemus cum eo ex virtute Dei in vobis.

** II Corinthians 13:5

Vosmetipsos tentate si estis in fide : ipsi vos probate. An non cognoscitis vosmetipsos quia Christus Jesus in vobis est ? nisi forte reprobi estis.

** II Corinthians 13:6

Spero autem quod cognoscetis, quia nos non sumus reprobi.

** II Corinthians 13:7

Oramus autem Deum ut nihil mali faciatis, non ut nos probati appareamus, sed ut vos quod bonum est faciatis : nos autem ut reprobi simus.

** II Corinthians 13:8

Non enim possumus aliquid adversus veritatem, sed pro veritate.

** II Corinthians 13:9

Gaudemus enim, quoniam nos infirmi sumus, vos autem potentes estis. Hoc et oramus, vestram consummationem.

** II Corinthians 13:10

Ideo hæc absens scribo, ut non præsens durius agam secundum potestatem, quam Dominus dedit mihi in ædificationem, et non in destructionem.  

** II Corinthians 13:11

De cetero, fratres, gaudete, perfecti estote, exhortamini, idem sapite, pacem habete, et Deus pacis et dilectionis erit vobiscum.

** II Corinthians 13:12

Salutate invicem in osculo sancto. Salutant vos omnes sancti.

