docs/VulgClementine/2 Corinthians.html

<div id="outline-container-orgd16e4f9" class="outline-3">
<h3 id="orgd16e4f9">II Corinthians 11:32</h3>
<div class="outline-text-3" id="text-orgd16e4f9">
<p>
Damasci præpositus gentis Aretæ regis custodiebat civitatem Damascenorum ut me comprehenderet :
</p>
</div>
</div>

<div id="outline-container-org8fe5ccb" class="outline-3">
<h3 id="org8fe5ccb">II Corinthians 11:33</h3>
<div class="outline-text-3" id="text-org8fe5ccb">
<p>
et per fenestram in sporta dimissus sum per murum, et sic effugi manus ejus.   
</p>
</div>
</div>
</div>

<div id="outline-container-orgc490902" class="outline-2">
<h2 id="orgc490902">II Corinthians 12</h2>
<div class="outline-text-2" id="text-orgc490902">
</div>
<div id="outline-container-orgbcb0bc9" class="outline-3">
<h3 id="orgbcb0bc9">II Corinthians 12:1</h3>
<div class="outline-text-3" id="text-orgbcb0bc9">
<p>
Si gloriari oportet (non expedit quidem), veniam autem ad visiones et revelationes Domini.
</p>
</div>
</div>

<div id="outline-container-orgaaac762" class="outline-3">
<h3 id="orgaaac762">II Corinthians 12:2</h3>
<div class="outline-text-3" id="text-orgaaac762">
<p>
Scio hominem in Christo ante annos quatuordecim, sive in corpore nescio, sive extra corpus nescio, Deus scit, raptum hujusmodi usque ad tertium cælum.
</p>
</div>
</div>

<div id="outline-container-org71971eb" class="outline-3">
<h3 id="org71971eb">II Corinthians 12:3</h3>
<div class="outline-text-3" id="text-org71971eb">
<p>
Et scio hujusmodi hominem sive in corpore, sive extra corpus nescio, Deus scit :
</p>
</div>
</div>

<div id="outline-container-org5ab8205" class="outline-3">
<h3 id="org5ab8205">II Corinthians 12:4</h3>
<div class="outline-text-3" id="text-org5ab8205">
<p>
quoniam raptus est in paradisum : et audivit arcana verba, quæ non licet homini loqui.
</p>
</div>
</div>

<div id="outline-container-org714df42" class="outline-3">
<h3 id="org714df42">II Corinthians 12:5</h3>
<div class="outline-text-3" id="text-org714df42">
<p>
Pro hujusmodi gloriabor : pro me autem nihil gloriabor nisi in infirmitatibus meis.
</p>
</div>
</div>

<div id="outline-container-org57f2283" class="outline-3">
<h3 id="org57f2283">II Corinthians 12:6</h3>
<div class="outline-text-3" id="text-org57f2283">
<p>
Nam etsi voluero gloriari, non ero insipiens : veritatem enim dicam : parco autem, ne quis me existimet supra id quod videt in me, aut aliquid audit ex me.
</p>
</div>
</div>

<div id="outline-container-orgbb44cf8" class="outline-3">
<h3 id="orgbb44cf8">II Corinthians 12:7</h3>
<div class="outline-text-3" id="text-orgbb44cf8">
<p>
Et ne magnitudo revelationum extollat me, datus est mihi stimulus carnis meæ angelus Satanæ, qui me colaphizet.
</p>
</div>
</div>

<div id="outline-container-orgf660080" class="outline-3">
<h3 id="orgf660080">II Corinthians 12:8</h3>
<div class="outline-text-3" id="text-orgf660080">
<p>
Propter quod ter Dominum rogavi ut discederet a me :
</p>
</div>
</div>

<div id="outline-container-org137a80d" class="outline-3">
<h3 id="org137a80d">II Corinthians 12:9</h3>
<div class="outline-text-3" id="text-org137a80d">
<p>
et dixit mihi : Sufficit tibi gratia mea : nam virtus in infirmitate perficitur. Libenter igitur gloriabor in infirmitatibus meis, ut inhabitet in me virtus Christi.
</p>
</div>
</div>

<div id="outline-container-org65e22e3" class="outline-3">
<h3 id="org65e22e3">II Corinthians 12:10</h3>
<div class="outline-text-3" id="text-org65e22e3">
<p>
Propter quod placeo mihi in infirmitatibus meis, in contumeliis, in necessitatibus, in persecutionibus, in angustiis pro Christo : cum enim infirmor, tunc potens sum.
</p>
</div>
</div>

<div id="outline-container-org5991831" class="outline-3">
<h3 id="org5991831">II Corinthians 12:11</h3>
<div class="outline-text-3" id="text-org5991831">
<p>
Factus sum insipiens, vos me coëgistis. Ego enim a vobis debui commendari : nihil enim minus fui ab iis, qui sunt supra modum Apostoli : tametsi nihil sum :
</p>
</div>
</div>

<div id="outline-container-orge7d5b3c" class="outline-3">
<h3 id="orge7d5b3c">II Corinthians 12:12</h3>
<div class="outline-text-3" id="text-orge7d5b3c">
<p>
signa tamen apostolatus mei facta sunt super vos in omni patientia, in signis, et prodigiis, et virtutibus.
</p>
</div>
</div>

<div id="outline-container-orga0e4eb8" class="outline-3">
<h3 id="orga0e4eb8">II Corinthians 12:13</h3>
<div class="outline-text-3" id="text-orga0e4eb8">
<p>
Quid est enim, quod minus habuistis præ ceteris ecclesiis, nisi quod ego ipse non gravavi vos ? donate mihi hanc injuriam.  
</p>
</div>
</div>

<div id="outline-container-org66b6d0a" class="outline-3">
<h3 id="org66b6d0a">II Corinthians 12:14</h3>
<div class="outline-text-3" id="text-org66b6d0a">
<p>
Ecce tertio hoc paratus sum venire ad vos : et non ero gravis vobis. Non enim quæro quæ vestra sunt, sed vos. Nec enim debent filii parentibus thesaurizare, sed parentes filiis.
</p>
</div>
</div>

<div id="outline-container-org55d1377" class="outline-3">
<h3 id="org55d1377">II Corinthians 12:15</h3>
<div class="outline-text-3" id="text-org55d1377">
<p>
Ego autem libentissime impendam, et super impendar ipse pro animabus vestris : licet plus vos diligens, minus diligar.
</p>
</div>
</div>

<div id="outline-container-org0b6bc90" class="outline-3">
<h3 id="org0b6bc90">II Corinthians 12:16</h3>
<div class="outline-text-3" id="text-org0b6bc90">
<p>
Sed esto : ego vos non gravavi : sed cum essem astutus, dolo vos cepi.
</p>
</div>
</div>

<div id="outline-container-orgd34d401" class="outline-3">
<h3 id="orgd34d401">II Corinthians 12:17</h3>
<div class="outline-text-3" id="text-orgd34d401">
<p>
Numquid per aliquem eorum, quod misi ad vos, circumveni vos ?
</p>
</div>
</div>

<div id="outline-container-org0f6a47e" class="outline-3">
<h3 id="org0f6a47e">II Corinthians 12:18</h3>
<div class="outline-text-3" id="text-org0f6a47e">
<p>
Rogavi Titum, et misi cum illo fratrem. Numquid Titus vos circumvenit ? nonne eodem spiritu ambulavimus ? nonne iisdem vestigiis ?  
</p>
</div>
</div>

<div id="outline-container-org02e7882" class="outline-3">
<h3 id="org02e7882">II Corinthians 12:19</h3>
<div class="outline-text-3" id="text-org02e7882">
<p>
Olim putatis quod excusemus nos apud vos ? coram Deo in Christo loquimur : omnia autem, carissimi, propter ædificationem vestram.
</p>
</div>
</div>

<div id="outline-container-orgdae71a3" class="outline-3">
<h3 id="orgdae71a3">II Corinthians 12:20</h3>
<div class="outline-text-3" id="text-orgdae71a3">
<p>
Timeo enim ne forte cum venero, non quales volo, inveniam vos : et ego inveniar a vobis, qualem non vultis : ne forte contentiones, æmulationes, animositates, dissensiones, detractiones, susurrationes, inflationes, seditiones sint inter vos :
</p>
</div>
</div>

<div id="outline-container-org60ba987" class="outline-3">
<h3 id="org60ba987">II Corinthians 12:21</h3>
<div class="outline-text-3" id="text-org60ba987">
<p>
ne iterum cum venero, humiliet me Deus apud vos, et lugeam multos ex iis qui ante peccaverunt, et non egerunt pœnitentiam super immunditia, et fornicatione, et impudicitia, quam gesserunt.   
</p>
</div>
</div>
</div>

<div id="outline-container-org9e64370" class="outline-2">
<h2 id="org9e64370">II Corinthians 13</h2>
<div class="outline-text-2" id="text-org9e64370">
</div>
<div id="outline-container-org39ff20d" class="outline-3">
<h3 id="org39ff20d">II Corinthians 13:1</h3>
<div class="outline-text-3" id="text-org39ff20d">
<p>
Ecce tertio hoc venio ad vos : in ore duorum vel trium testium stabit omne verbum.
</p>
</div>
</div>

<div id="outline-container-org8cd2e5d" class="outline-3">
<h3 id="org8cd2e5d">II Corinthians 13:2</h3>
<div class="outline-text-3" id="text-org8cd2e5d">
<p>
Prædixi, et prædico, ut præsens, et nunc absens iis qui ante peccaverunt, et ceteris omnibus, quoniam si venero iterum, non parcam.
</p>
</div>
</div>

<div id="outline-container-org672e21c" class="outline-3">
<h3 id="org672e21c">II Corinthians 13:3</h3>
<div class="outline-text-3" id="text-org672e21c">
<p>
An experimentum quæritis ejus, qui in me loquitur Christus, qui in vobis non infirmatur, sed potens est in vobis ?
</p>
</div>
</div>

<div id="outline-container-org1f9a961" class="outline-3">
<h3 id="org1f9a961">II Corinthians 13:4</h3>
<div class="outline-text-3" id="text-org1f9a961">
<p>
Nam etsi crucifixus est ex infirmitate : sed vivit ex virtute Dei. Nam et nos infirmi sumus in illo : sed vivemus cum eo ex virtute Dei in vobis.
</p>
</div>
</div>

<div id="outline-container-orgbfe1b6a" class="outline-3">
<h3 id="orgbfe1b6a">II Corinthians 13:5</h3>
<div class="outline-text-3" id="text-orgbfe1b6a">
<p>
Vosmetipsos tentate si estis in fide : ipsi vos probate. An non cognoscitis vosmetipsos quia Christus Jesus in vobis est ? nisi forte reprobi estis.
</p>
</div>
</div>

<div id="outline-container-org422771a" class="outline-3">
<h3 id="org422771a">II Corinthians 13:6</h3>
<div class="outline-text-3" id="text-org422771a">
<p>
Spero autem quod cognoscetis, quia nos non sumus reprobi.
</p>
</div>
</div>

<div id="outline-container-org9e55be1" class="outline-3">
<h3 id="org9e55be1">II Corinthians 13:7</h3>
<div class="outline-text-3" id="text-org9e55be1">
<p>
Oramus autem Deum ut nihil mali faciatis, non ut nos probati appareamus, sed ut vos quod bonum est faciatis : nos autem ut reprobi simus.
</p>
</div>
</div>

<div id="outline-container-orgae05f30" class="outline-3">
<h3 id="orgae05f30">II Corinthians 13:8</h3>
<div class="outline-text-3" id="text-orgae05f30">
<p>
Non enim possumus aliquid adversus veritatem, sed pro veritate.
</p>
</div>
</div>

<div id="outline-container-org777e503" class="outline-3">
<h3 id="org777e503">II Corinthians 13:9</h3>
<div class="outline-text-3" id="text-org777e503">
<p>
Gaudemus enim, quoniam nos infirmi sumus, vos autem potentes estis. Hoc et oramus, vestram consummationem.
</p>
</div>
</div>

<div id="outline-container-org6de7c3f" class="outline-3">
<h3 id="org6de7c3f">II Corinthians 13:10</h3>
<div class="outline-text-3" id="text-org6de7c3f">
<p>
Ideo hæc absens scribo, ut non præsens durius agam secundum potestatem, quam Dominus dedit mihi in ædificationem, et non in destructionem.  
</p>
</div>
</div>

<div id="outline-container-org5fe1572" class="outline-3">
<h3 id="org5fe1572">II Corinthians 13:11</h3>
<div class="outline-text-3" id="text-org5fe1572">
<p>
De cetero, fratres, gaudete, perfecti estote, exhortamini, idem sapite, pacem habete, et Deus pacis et dilectionis erit vobiscum.
</p>
</div>
</div>

<div id="outline-container-org453db6a" class="outline-3">
<h3 id="org453db6a">II Corinthians 13:12</h3>
<div class="outline-text-3" id="text-org453db6a">
<p>
Salutate invicem in osculo sancto. Salutant vos omnes sancti.
</p>
</div>
</div>
